{
  "sentences": [
    "ВСЕ ЧТО НУЖНО ДЕВУШКАМ - ЭТО ИХ ФУНДАМЕНТАЛЬНЫЕ ЧЕЛОВЕЧЕСКИЕ ПРАВА Было бы отлично, если бы мужчины относились к насильникам так, как они относятся к женщине, которая отказывается брить ноги.",
    "Многие думают, что главное в феминизме - объяснить всем мужчинам, что женщины тоже люди.",
    "На самом деле, главное - объяснить это всем женщинам.",
    "Стереотип, который предполагает, что о доме и о семье должны заботиться только девочки и женщины, укоренился очень прочно.",
    "Он не только усугубляет дискриминацию женщин, но и ограничивает отношения мужчины с семьей, а это оказывает серьезное негативное влияние на детей.",
    "Почему же мы... перегружаем женщин?",
    "Шкура - наружный покров тела животного; сырьё для кожевенного производства.",
    "Тёлка - молодая, еще ни разу не телившаяся корова; телёнок женского пола.",
    "Соска - предмет, служащий для Удовлетворения потребности младенца.",
    "И все это не синонимы к слову «девушка», спасибо.",
    "Готов быть фаршмаком ради секса.",
    "Бегущий табун в сторону женщин.",
    "Миллиард лошадиных сил в одном хуе.",
    "что мы ищем в этих комнатах, наполненных полупьяным смехом?",
    "слабоалкогольное пиво как симулякр причастности.",
    "тела, движущиеся в неуверенном ритме социального танца.",
    "гусь suprime, одиноко разглядывает пизду где-то высоко на стене.",
    "мы уже давно не то племя, которому нужно держаться вместе, чтобы выжить.",
    "огонь больше не греет наши лица - только экраны телефонов режут тьму своим мертвым светом.",
    "холодный воздух режет лицо, пока колеса глотают километры дорог.",
    "не нужно притворяться, что тебе интересны чужие истории.",
    "мерседес не требует этой хуйни... каждое нажатие на педаль - это шаг прочь от избыточности, от ваших наигранных улыбок, от необходимости быть частью чего-то, что давно потеряло смысл.",
    "<!— Она узнала о моей нежелательной беременности в 14?",
    "Почему я не включила поворотник, когда делала парковку под 90 градусов в 2017 году на папиной машине?",
    "Откуда у меня такой дизайнерский талант открылся после ханса?",
    "Зачем мне 100 холодных firstmail почт для обхода трайла в курсоре???",
    "Блять, что о чем она хочет поговорить?",
    "> Доча, ты же знаешь, что нас сейчас прослушивает фсб и говорить по обычному телефону небезопасно.",
    "Скачай себе что-нибудь, чтобы мы могли созвониться.",
    "Мам, ну давай в ватсапе.",
    "Ватсап плохо работает и телеграм что-то тоже.",
    "Скачай себе макс. Там нормально звонки работают и даже по видео можно.",
    "Мама больше не свободный человек.",
    "Я долго избегала этого разговора с мамой… Пошла уже вторая неделя, как любимый район КПП обходится без моего присутствия.",
    "Папа бил меня в детстве.",
    "Да и ему вообще-то похуй на меня.",
    "Привет, доча, у тебя всё хорошо?",
    "<!— Голос был немного взволнован.",
    "Намечается тяжелый разговор — подумала я. Я думаю?",
    "подумала я. Следовательно, я существую.",
    "Янг топлес — заключила я.",
    "> Да, мами, у меня все хорошо.",
    "Вот гуляю с моей подружками Улей и Лизой (блевотное радфем уебище).",
    "Я не стала говорить то, что за скобками.",
    "<!— У многих же женщин есть такая мания: подойти к плите, начать что-то на ней делать, пусть даже пальцами нагарки калупать, пока ноготь не слетит.",
    "Или я одна такая, господи?",
    ")₽)) —> Мама промолчала, вроде как пронесло.",
    "И тут «а мы можем поговорить серьезно и не здесь» ударило по моей ушной перепонке.",
    "Падать на лису - делать кунилингус Дать лишака - позволить себе лишнего Ловить хаха - посмеяться от души Клоповник - заведение с сомнительной репутацией Чирикнуть/присунуть/ужалить/дать почавкать - вступить в половые отношения Пошпилить игры - поиграть в игры Надуть паруса - вести себя высокомерно Фониться - спорить Левый пассажир - случайный прохожий Шляпа - дело, не приносящее результат Хоботиться - вести бизнес/делать дела Лудка - лудомания Хорошо чухать - хорошо себя чувствовать Наладить ход - устроить быт Упасть на хвост - воспользоваться чужими благами бесплатно На галимом - в плохих условиях/ниже возложенных ожиданий Посыпаться - уйти Ливнуть - уйти не попрощавшись Барада — безвыходная ситуация Стоять до талого - быть последовательным/ держаться до последнего Типурэла на мурмулях - уверенный в себе человек Дать хабаря - откупиться (дать взятку) Распетлять - решить проблему Лягавые/мусора - полицейские Движуха - круг общения/происходящие события Такая движуха - такие дела",
    "Продолжая прошлый пост. Слэнг центра Благовещенска.",
    "Всаживать в колесницу - принуждать к определенным действиям На брэндах лёцать - носить брэндовые вещи Ухо греть - подслушивать Швырять колхоз - наносить удары Выплюнуться - выйти из машины Подружани - девушки Подкрадули - обувь Хасанить - агрессивно вести себя на дороге Выкупать - понимать смысл Гуси улетели - потерять связь с реальностью, вести себя заносчиво Мурчать - говорить на жаргонном языке Уматовый - крутой Манжет - человек в деловом костюме Борщанул - перегнул палку/переборщил",
    "Да, он все ещё мой друг.",
    "Мой друг Миша открывает для меня всё новые и новые положительные знакомства.",
    "Сам я вырос в Благовещенске.",
    "Центр. Ближе к началу улицы Островского.",
    "И расшифровывается не как «контрольно пропускной пункт», потому что она еьанная подстилка ментовская и отец её стучал на своих кентов с 90ых годов, а вовсе не поэтому.",
    "Варианты расшифровки КПП: Ксюша Привет Пока Ксюша Приват Попа (в контакты так записал) Ксюша пошла поспать Ксюша Поцарапала Пассо Ксюша покатаемся на пассо?",
    "Когда-нибудь Дай мне шанс Ксюша покажи пизду Ксюша потеряла паспорт Ксюша плюс перепихончик Ксюша покурила плюху Ксюша поела пельмени Ксюша помыла попу (это было лишним) Ксюша попила пива Ксюша потрошила потаскуху Ксюха поддержи пенис И т.д. К счастью, я человек слова и все, что я написал выше, вызывает у меня стыд, за который я обязательно извинюсь!!",
    "Но это вовсе не значит что шилка крафт опустел.",
    "Вовсе нет, это привычный процесс вещей.",
    "\"Где-то убыло, где-то прибыло\" — закон развития цивилизаций.",
    "Теперь на сервере появилось множество новых городков.",
    "Появились общественные пространства такие как база Администратора (с бесплатными ресурсами) и островок Джеффри Эпштейна!",
    "Приглашаю вас присоединиться на проект если вы еще к нам не заходили (нужно будет пройти собеседование, по поводу собеседования писать ) или вновь вернуться на проект, если вы уже играли на сервере!",
    "Важное дополнение: зайти на сервер вы сейчас не сможете, потому что технический специалист съебал в славянку и не заплатил за хост и ему похуй!",
    "Расследование по делу о проникновении на территорию городка дружбы 27 августа в 17:30 по московскому времени (28 августа в 00:30 по владивостокскому времени) было обнаружено деяние сексуального характера по адресу городок дружбы.",
    "Подробности: Адский портал был переделан в огромную обсидиановую свастику, большинство вещей, кроме алмазной лопаты на прочность 1 были украдены, все сундуки были забиты бамбуком, пропал житель на починку, был сломан весь тростник, а так же были обнаружены таблички со следующим содержанием: \"ТАК БУДЕТ С КАЖДЫМ НА СЕРВЕРЕ БОЙТЕСЬ БЛЯДИ\" \"БАШНЮ РВЁТ НЕ ПО ДЕТСКИ\" \"ХИХИХИХИХ ТИБЯ ЗАГРИФЕРИЛ ДЕТПУЛ БОЛС ЛАЛКА\" и другие.",
    "Огромная свастика из обсидиана 2.",
    "Сломанная ограда в доме жителя 3.",
    "Таблички с сомнительным содержанием (особый почерк преступника) Выводы: 1.",
    "Житель скорее всего был похищен 2.",
    "Грабитель был неопытен или торопился 3.",
    "Ему нужно 3 стака изумрудов 4.",
    "Косит под дедпула, но вероятнее всего им не является ВНИМАНИЕ!!!",
    "в воскресенье 31 августа в 23:00 по владивостокскому времени по делу будет проведен допрос подозреваемых, просьба всех подозреваемых явиться на допрос.",
    "Выявленного пидораса отпиздят и посадят в обсидиановую тюрьму, где он должен будет на время копать руками обсидиановые свастоны.",
    "Да, многие в последнее время испытывают \"баг\", выражающийся в появлении рядом скина стива без глаз, то есть \"херобрина\".",
    "Но уверяю вас, ребята, это всего лишь ошибка в коде, а не какая-то там загадочная сущность.",
    "И, скорее всего, вам даже привиделось это.",
    "УЭЭЭЭ ТЫ ЧЕ СУКА НА МОЕЙ БАЗЕ ДЕЛАЕШЬ?!",
    "- Миша я не трогал твоего жителя на остроту 5.",
    "- да блять я не знаю че с ним, его отпиздил дедпул.",
    "- тебя зовут калолик средний?",
    "- Что вы чувствуете когда вашу ферму криперов взровали к хуям?",
    "- вашу мать шлюху ебали хачи?",
    "- мрази кто убил жителя на остроту 5?",
    "- теперь я убью твоих ебаных котов.",
    "- Ваня скажи его координаты я приду снесу ему еблище.",
    "- Антон ебаная мразь это ты убил жителя?",
    "- Повторите три раза \"меня зовут калолик средний\" - меня зовут калолик средний.",
    "Я взорву твою мать и устрою тебе голодные игры в обсидиановой тюрьме с твоим ебаным котом.",
    "\"Мой первый вкид снюса 100 мг: как я стал Никотиновым Супергероем и чуть не умер во славу науки\" Привет, смертные!",
    "Сегодня я, отважный исследователь запретных никотиновых измерений, решил закинуться снюсом на 100 мг, потому что жизнь — это боль, а я — её главный мазохист.",
    "Подготовка к апокалипсису После выпитой чекушки водки я попросил Серегу достать свою шкатулку дьявола.",
    "Он открыл шайбу, и оттуда вырвался зловещий зеленый дым со вкусом ред булл.",
    "Внутри лежала записка: \"Ты уверен, дружок?\".",
    "Я проигнорировал её, потому что уверенность — мое второе имя (первое — \"Большие яйца\").",
    "Старт эксперимента Я запихнул пакетик под губу, и тут началось: 22:00 – \"Ну чё, слабо?\"",
    "22:03 – \"О, вкус энергетика… а где разъеб?\"",
    "22:05 – Мои зрачки расширились настолько, что я начал видеть созвездия, которых на самом деле нет.",
    "22:07 – Сердце стучит в ритме драм-н-бейса, а в ушах играет Hard Bass от Никотиновых Богов.",
    "Пик трипа Внезапно я осознал, что моя душа вышла из тела и теперь зависла под облаками, наблюдая, как моё бренное тело пишет прощальное сообщение маме, но получается только: \"ммпмп я лббдю тндчс\".",
    "Я увидел свет в конце тоннеля, но это был просто мерцающий экран телефона с уведомлением: \"В этом месяце превышено количество бесплатных уведомлений о переводе денег на карту.",
    "Чтобы получать оповещения без ограничений, подключите услугу «Уведомления об операциях».",
    "Отправьте СМС на 900 с текстом Полный XXXX, где XXXX – последние 4 цифры карты.\"",
    "Через 15 минут чистилища я наконец пришёл в себя.",
    "Пакетик снюса выпал изо рта, оставив после себя ожог третьей степени на губе и неизгладимую психологическую травму.",
    "Но я герой, а герои не сдаются!",
    "Поэтому через два дня я повторю этот эксперимент в новых условиях, потому что \"а вдруг в этот раз выдержу?\"",
    "P.S. Если вы решите повторить этот подвиг, напишите завещание и попрощайтесь с родными.",
    "А лучше — просто не повторяйте.",
    "Я УБИЙЦА ДЕДПУЛ И Я ТЕБЯ НАШЁЛ!",
    "Вчера на сервере проявилась аномальная активность, о которой я поведаю.",
    "Пожалуй, в этой истории довольно много таинственных фактов, которые мы не можем достоверно подтвердить.",
    "Слишком многое тут пованивает мистикой, но тем не менее эта история - правда.",
    "И случилась она в первый день запуска сервера NahodkaCraft.",
    "(16+) Ранним утром один из парней проснулся и как обычно пошел по своим делам.",
    "Ничего не предвещало никакой беды.",
    "Прошёл день и начало садиться солнце.",
    "Бредя домой в темноте, он подходил к дому.",
    "\"Хм, что-то неладное чуется мне\" - промелькнуло в голове героя.",
    "Тут же показались первые признаки присутствия сущности \"Убийца Дедпул\" - каловыми блоками в фалическом виде были застроены сундуки героя.",
    "\"Чёрт возьми, что за чертовщина тут твориться!?\"",
    "Но это было только начало... Пройдя внутрь дома он обнаружил не знакомый уютный интерьер, а ебануто огромную свастику из булыжника посередине, украшенную различными табличками, на одной из них красовалась надпись: \"Я УБИЙЦА ДЕДПУЛ И Я ТЕБЯ НАШЁЛ!\".",
    "От этой фразы пробежали мурашки по коже.",
    "\"Кто он черт возьми такой…\" - подумалось герою и тут же он услышал некое чвоньканье.",
    "Нечто с каменным топором появилась за спиной героя - Убийца Дедпул.",
    "Сущность уже успела спиздить все арбузы с грядки героя, полтора стака земли и два стака дерева, но этой хуете было мало.",
    "СЛЕДУЮЩИЙ КАДР Герой догоняет Дедпула, которому уже повыбивали все зубы залупой, но эта сущность всё равно продолжает появляться и воровать ебаные гнилые арбузы, убегая с каменным топором и беззубо причмокивая: \"Я УБИЙЦА ДЕДПУЛ!\".",
    "Следов пропавших арбузов обнаружить не удалось, как и следов самой сущности, у которой теперь отсутствовали передние резцы.",
    "Если вы столкнётесь с подобными аномальными явлениями, такими как: пропажа арбузов и аномальное чвоньканье, просьба написать об этом охотнику на аномальных сущностей - .",
    "Вероятно, Убийца Дедпул добрался и до вас...",
    "NahodkaCraft — это место где вы можете продуктивно провести время с друзьями или просто повеселиться.",
    "Вас ждёт: Общительное и главное доброе комьюнити Полная свобода творчества Погружение в атмосферу игры при помощи модов на вебкамеру и микрофон Бесплатная раздача ресурсов Мод на тёлок и сиськи У каждого из вас есть шанс встретить администратора нашего паблика, просто напросто играя на этом сервере.",
    "Играя на сервере запрещается: Строить базу за пределами 5.000 блоков от спавна Гриферить красивые постройки Убивать чужих жителей Оскорблять маму админа Скачивайте архив и заходите на nahodkacraft.skuf.club Версия игры: 1.21.6 Версия fabric 0.17.2 Для помощи в установке обращайтесь к нашему техническому специалисту –",
    "Мы с парнями решили собрать мемы про нашу квартиру и диалоги, и в течение ближайших дней с вами ими поделимся!",
    "Знаете, я давно вижу такие комменты по типу « Я хочу быть девушкой Ивана « » Го встречаться » и я хочу сказать что в интернете не кому доверять нельзя потому что в крайним случае это может оказаться рофлом или это может быть маньяк или через экран может быть какой то мужик с авой левой девочки.",
    "На будущее я хочу сказать если ты появишься и признаешься в чувствах в реальности то мне нужно от тебя эти вещи а именно: 1.",
    "Место где ты работаешь для прикрытия чтоб я не работал, а продолжал свою медийность 2.",
    "Снизить или воопще убрать круг общения своих друзей, они могут слить тебя 3.",
    "Чтобы читала комиксы и увлекалась косплеем 5.",
    "Чтобы равномерно была моего возраста или на год старше или младше 6.",
    "Смена фамилии на абсолютно левую 7.",
    "Обеспечивать и ухаживать чтобы со мной нечего плохого не случилось 8.",
    "Желательно синие, красные или розовые 9.",
    "Чтобы когда начали вместе жить быть также моим менеджером и делать совместный контент.",
    "5 частей скетча я придумал и они готовы 10.",
    "Это не получится потому что везде всё строго, но если ты нечего не боишься то ты смелая.",
    "Это вроде бы наверное всё что нужно.",
    "Напомню что в интернете я не верю словам в признание чувств",
    "Дал дома клевый челендж: кто первый на улицу выходит, тот и выносит мусор.",
    "В надежде, что Миша наконец-то Антона вынесет нахуй из квартиры.",
    "А то тот совсем ахуел «да, я занят», «у меня нет денег, пацаны, в другой раз», «да я с малыхой сегодня».",
    "ПРОСТО ВЫЙДИ ПОГУЛЯТЬ С ПАЦАНАМИ, ВЫПЕЙ С ПАЦАНАМИ, НЕТ же... БЭ-МЭ оправдания... ЗАНЯТ.... НЕ МОГУ.... С ДЕВОЧКОЙ.... ГНИДА ты",
    "пов: Лиза [имя изменено в целях анонимности] и я (Егор Астахов) Объясняю шутку: Типа мы были друзьями, ещё 9 месяцев назад, близкими друзьями, тыры-пыры, общались о личном, но типа прошло время и всё поменялось, и когда я захожу на шилкинскую она такая «когда ты сдохнешь редфлаг ты убил все мои надежды», а я такой «да это в прошлом мы больше никогда не сможем быть друзьями» Взгляд второго админа на эту ситуацию: Ребят вы помиритесь всё будет хорошо Я скучаю по нашей дружной компании ↕",
    "«Откуда у него леон леон?",
    "Депнул мамашку» — такой комментарий сегодня утром потряс админское сообщество.",
    "Справа, как мы видим, расположился типичный увалень 175 см, полдня в доте, полдня траур.",
    "Заурядный парнишка, обсуждать тут нечего.",
    "СЛЕВА от кучерявого бивня расположился тот, из-за кого сегодняшнее утро стало роковым.",
    "Да, это молодой мистер бист от мира журналистики!",
    "Рад вам его представить — Эдуард Легомэн.",
    "Дабы более подробно изучить биографию субъекта, я обратился к начинающему (худшему, по моему мнению, журналисту) — Ивану Бирину.",
    "Ваня недавно проебал всё: квартиру, девушку, кредитку, бутылку пива на сопке Бурачка.",
    "И нет бы решать свои проблемы, он решил досконально изучить биографию Эдуарда по моей просьбе.",
    "Просто нет слов, великий журналист, журналистика у него в крови!",
    "Проведя небольшой ресерч — созвонившись с мамой Эдика; как оказалось, Ваня знаком с ней не понаслышке, более того, их связывают непросто знакомство, но и половая связь, — Ваня заключил, что такую спортивную журналистику, как у Эдуарда, не смог бы осилить никто.",
    "Эдуард, к моем удивлению, не просто камера и заметка к матчу в телефоне, он одновременно и мяч, и волосок на жопе футболиста.",
    "Именно поэтому все его репортажи настолько подробны и естественны!",
    "Такой подход к ведению репортажей появился неспроста.... У Эдика, к великому сожалению, крайне тяжёлое детство.",
    "Он рос без мамы и папы.",
    "Та «мама», что была упомянута выше — новая девушка Вани.",
    "Как я уже сказал, Ваня — худший журналист.",
    "В своё оправдание он сказал такую вещь: «Брат, ну я же должен был тебе что-то сообщить.",
    "Ты попросил, ждал ответа, ну как я мог тебя обломать, ну вот я и придумал про маму... Конечно же, я не ебал маму легыча, мы же с ним в одной группе, сам понимаешь».",
    "И да, я тебя понимаю и очень люблю В общем, Эдику пришлось тяжело.",
    "Выращенные в детдоме — люди холодные, мнительные и тревожные.",
    "Везде ищут подвох и уже отчаялись найти тепло и любовь.",
    "В силу своих особенностей: Эдуарду приходилось быть очень внимательным и излишне бдительным, будучи в детдоме.",
    "В против случае, его бы сотни, а то и тысячи раз отымели в попу.",
    "Поэтому во время матча он замечает все детали.",
    "Для него футбольное поле — детдом, а игроки — все, кто хотят отыметь его в задницу.",
    "Эдуард прекрасно знает, что его попа в безопасности, но страх и огромное количество мыслей остаются, — именно так получаются шедевральные репортажи!",
    "Эдуард, спасибо вам за всё!",
    "Блять, откуда нам знать, что ты спишь ёпта?",
    "Одно дело я. Я вам всегда заявлял, что ложусь в 22, и я ложусь в 22 практически каждый день, за исключение редких дней, как сегодня.",
    "Но ты же, сука, ложишься в 1-4 ночи, а на часах, как ты можешь заметить, нихуя даже часа нет, так хули ты на нас пиздишь.",
    "Предупредил бы заранее, что спать идёшь, пидорас ебанный, нежели залетать на кухню и выебываться.",
    "Я чё ебу нахуй, когда ты, мудак обжабанный, спать пойдешь?",
    "У тебя на двери что ли написано?",
    "Или может всем рассылка на почту ебашит, что кусок голимого дерьма спать идёт в десять часов?",
    "Впредь будет такая хуйня, я подойду и орать под дверью начну.",
    "Потом нассу в раковину и все свои грязные носки развешу на рога оленьи.",
    "А потом ещё трахен шпохен твоим наггетсам из морозилки устрою.",
    "Нет бы блять зайти тихонечко, попросить пацанов спокойно: «Ребят, потише, пожалуйста, я сплю».",
    "Твоя же чмошная морда обвинила нас, престыдила пацанов ничем не повинных, хотя сам ты никого заранее предупредить не удосужился.",
    "У тебя что, кича ты траханная, вообще крыша в слим режим перешла и все излишки из нее подтекают ёпта?",
    "Раньше был оверсайзом спокойным, любой движ принимал без базара.",
    "Торгуешь в своей комнате, и торгуй дальше.",
    "Твой район — никто тебя не трогает.",
    "Заявил права заранее, вопросов нет, мазу твою приняли и никакой делюги не будет.",
    "Зафаршмачил себе штаны, харкнул на штанину и потом к нормальным пацанам подходишь и просишь салфетки дать.",
    "Или еблом по асфальту тебя на днях повозили что ли?",
    "Тогда хули на таких халявных щах да ещё и в трусах залетаешь в круг чужой, где правила другие, и рамс кидаешь.",
    "Дело твоё, братишка в рот тебе пол шишки, но в следующий раз отвечать на коленях за такое придется.",
    "Капля мочи на ободке, грязь с аирфорсов на ламинате.",
    "СВЕЧА ДВИГАТЕЛЯ — ИСКРЯЩАЯСЯ ХУЙНЯ ДЛЯ ТВОЕЙ ТАЧКИ (или как эта мелкая штука заставляет твой мотор орать как зверь) Свеча двигателя — это типа волшебный факел, который поджигает бензин в твоём движке и орёт: \"ПОГНАЛИ, СУКА!\"",
    "Без неё твоя тачка — просто груда железа, которая пылится у гаража.",
    "Маленькая, скромная, а делает всю грязную работу, чтобы ты мог кататься и пиздец как круто выглядеть.",
    "ПЛЮСЫ: ЗАВОДИТ ДВИЖОК НА РАЗ-ДВА, БЛЯТЬ.",
    "Один искры — и ты уже король дороги.",
    "Дёшево и сердито, даже если ты на мели.",
    "Ну, если ты не совсем криворукий, то справишься без мамкиной помощи.",
    "МИНУСЫ: ГАДИТСЯ БЫСТРЕЕ, ЧЕМ ТВОИ НОСКИ.",
    "Нагар на ней — как сопли в мороз, не отодрать.",
    "Представь: ты опаздываешь, а она такая: \"Ну всё, я в отпуске!\"",
    "ИСКРЫ ЛЕТЯТ, КАК ИЗ ЗАЛУПЫ.",
    "Шутка, но выглядит так, будто она там вечеринку устраивает.",
    "МОЯ ОЦЕНКА: 7/10 Твёрдая семёрка, как твой кореш, который всегда выручит, но иногда тупит.",
    "Работает — и ладно, а косяки у всех бывают.",
    "КАК СДЕЛАТЬ ЭТУ ХУЙНЮ ПИЗЖЕ: Инженеры, сука, очнитесь, вот вам идеи: ЗОЛОТАЯ СВЕЧА.",
    "Чтобы блестела, как цепь у гопника.",
    "Пусть светит, как вывеска \"Шаурма 24/7\".",
    "Орёт тебе в ухо: \"МЕНЯЙ МЕНЯ, ЛОХ!\"",
    "Подключайся по вайфаю и смотри, как искры пляшут.",
    "Пусть сама себе замену ищет.",
    "Погладь сисечки и расслабься, братишка.",
    "Микроволновка — чудо технология Открыл, поставил еду, поставил время, немного подождал и ВУАЛЯ Плюсы: - меньше плиты - круто выглядит - ощущение, будто открываешь сейф с едой Минусы: - любимица тараканов - есть режим разморозки (я уж прошу прощения, А НАХУЯ ОН НУЖЕН?))))",
    "- из-за радиации выпадают волосы (ТАК ТЫ ГОЛОВУ ТУДА НЕ СУЙ АХАХАХАХАХ) Моя оценка: 7/10 Как можно улучшить это устройство?",
    "Добавить колесики и рельсы, чтобы каталась по столу, а не стояла как вкопанная 2.",
    "Прикрепить экран, чтобы на нем смотреть сериальчик, пока ждёшь свою хафку 3.",
    "Внутрь добавить камеру, чтобы я мог подключиться по блютику и следить со своей комнаты, как там моя еда 4.",
    "С боков приделать силиконовые сиськи, чтобы в момент, когда ты прям уже устал ждать и хватаешь её от злости, ты хватался за смачные сисечки и успокаивался",
    "Антон Уайт, Миша Пинкман, Вадим Густаво.",
    "Самые чистые кристаллы в Шилкерке.",
    "Егор Шрейдер в поисках наркоторговцев.",
    "«Валтер, в школе завелся варщик, будь аккуратнее».",
    "Правило 1: Не пробовать свой продукт.",
    "«У меня уже псориаз, какая разница, сколько я выпью» © Вайт",
    "В связи с последними событиями, решил написать небольшой гайд.",
    "Как сосать хуй по пацански?",
    "Давайте я докажу вам обратное.",
    "Чтобы не потерять уважение корешей с блока, нужно следовать нескольким простым пунктам при выполнении минета (отсоса хуя): Не причмокивать (очень важно!)",
    "когда я ем я глух и нем Не показывать положительных эмоций — никакого удовольствия, только злость Не работать языком — рот должен быть полностью расслаблен.",
    "Вам надо, как говорится, просто \"погонять за губой\"",
    "Если ты выпил одну баночку пива, то ты не алкоголик Если ты выложил один трек на саундклауд, то ты не репер Но когда я один раз отсосал хуй...",
    "Мы подготовили для вас невероятное вкуснотидзе!",
    "В честь открытия нового ресторана Супра Шилкани отрываем от души промокод «sluts&punks» на скидку 21% для гостей всей сети ресторанов Супра.",
    "Для желающих отведать новое весеннее меню, эксклюзивно для Супра Шилкани: Горячие блюда: - Рожки с маслом, тающим сыром «Hochland» и нежными сосисками «Пяточок», поданные на фирменной сковородке.",
    "- Спаггетти «Ролтон» прямиком из Тбилиси с мелконарезанным чесночком, оливковым маслом и кубической молочной колбаской «Ратимир» по скидке!",
    "- Пельмени «Бульмени» с телятиной в горшочке с бульоном, зеленью и сметанкой «Гринагро».",
    "Коктейли: - Альпинидзе: лаймон фреш, чача Tundra и кусочек лайма.",
    "- Марико Сугашвили: нотки сыра, перца, растворяющиеся в сладкой фанте, с догоняющим 40%-ым ромом «Cool Skeleton».",
    "Десерты: - Штрудель с яблоком - Шарлотка - Тарт Тартен - Вымоченные яблочки Всё на наших доморощенных Зимних яблоках!",
    "Это ведь всё, что нужно для счастья!",
    "Советую поспешить, акция действует до 9.04!",
    "Ждём вас по адресу 10-ая рабочая, 76А!",
    "Крч, зовите меня Баленси-кукан или «тот кринж-манагер, который носит скуф как презерватив на голове».",
    "Вчера купил штаны от Balenciaga — они такие дырявые, что даже мои коленки смутились.",
    "Подхожу к районному куколду, а он такой: «Че, брат, твои штаны просят милостыню?».",
    "Я в ответ: «Не, это просто мой кукан-стайл.",
    "Чем больше дырок, тем громче кричит моя совесть».",
    "Теперь он думает, что я — гуру крипто-нищеты.",
    "Потом захожу в чат «Куколды-манагеры» с предложением: «Продам воздух из своих дырявых штанов как NFT-кислород.",
    "Там сразу пять человек клюнули.",
    "Один даже спросил: «А если я куплю, ты будешь дышать за меня?».",
    "Блин, это не куколд, это дзен-буддизм какой-то.",
    "Самое огненное: пытался сделать фото в скуфе, который выглядит как помесь носка и кухонной губки.",
    "В фильтре «крипто-ламер» он превратился в космический шлем.",
    "Теперь все в инсте пишут: «Эй, ты точно не с Марса?».",
    "А я такой: «Нет, я с базара, где продают гордость за копейки».",
    "Короче, зовите меня кудрявым философом или шароёбом с электромагнитом на голове… но, блин, я, похоже, единственный такой среди всей молодежи, кому интереснее отращивать спирали ДНК на башке, чем выпрямлять волосы утюжком, как последний конформист.",
    "Я получаю кайф от того, что моя причёска — это хаос в стиле Ницше: каждый локон живет по своим законам, а укладка — это экзистенциальный бунт против линейности бытия.",
    "Пока все красят волосы в «пепельный блонд», я спорю с зеркалом: «Ты — это ты, или это просто статическое электричество?».",
    "Я, наверное, один такой ебнутый: брожу по городу в свитере «I Schrödinger’s Cat», с кроссовками, запутавшимися в собственных шнурках (потому что кудри — это fractal-дизайн, а я — walking art).",
    "В рюкзаке — гель для волос «Сила Горгоны», блокнот с чертежами идеальной шапки-невидимки и переписка с девочкой-физиком: «Твои кудри — это тёмная материя?",
    "Они нарушают законы термодинамики…» Все друзья зовут «гоу на барбершоп — скидка на кроп!», а я типа: «Сорян, братва, я сегодня буду тестировать новую теорию — если не чесать волосы неделю, стану ли я Буддой?».",
    "Стыдно, что моя грива пугает голубей на площади, но че поделать — кудри лучше трендов: они не выходят из моды, их не надо подключать к Wi-Fi, и они делают тебя человеком-пазлом — даже ИИ не разгадает, где тут начало, а где конец.",
    "(А если вдруг дождь — я не промокну.",
    "Мои кудри — это автономная гидросистема.",
    "Каждая капля застревает в лабиринте и испаряется, задаваясь вопросом: «Зачем я здесь?».)",
    "P.S. Да, я выгляжу как помесь Эйнштейна и одуванчика.",
    "Зато когда-нибудь мои волосы изобразят на учебниках как пример неевклидовой геометрии.",
    "Отмена, я передумал Сервера не будет.",
    "нет, я сегодня отдыхаю, а и ещё, забыл сказать... я твоей маме джага-джага делал :):):)",
    "ВЫ КАКОГО ХУЯ ПРОЕБЫВАЕТЕ ПАРЫ?",
    "Я НЕ БУДУ ВАМ ПРОСТАВЛЯТЬ ПРОПУСКИ.",
    "Я ВАШ КОМАНДИР, Я СЛЕЖУ ЗА ПОРЯДКОМ В ГРУППЕ И Я НЕ ДОПУЩУ ПРОГУЛОВ.",
    "ТЫ ДАЖЕ НЕ МОЖЕШЬ СЕБЕ ПОЗВОЛИТЬ КУПИТЬ МАКБУК!",
    "ПОСМОТРИ, КАКИЕ У МЕНЯ АХУЕННЫЕ АИР МАКСЫ ЗА 50 ТЫСЯЧ.",
    "Я СДЕЛАЛ СВОЙ БРАУЗЕР И МНЕ ЗАПЛАТИЛИ ЗА НЕГО 500 ТЫСЯЧ РУБЛЕЙ НАЛИЧКОЙ!",
    "Я ПРЕПОДАЮ ШКОЛЬНИКАМ И ПОЛУЧАЮ 200 ТЫСЯЧ В НЕДЕЛЮ.",
    "ДА, ТЫ НИЧТОЖЕСТВО, ТЫ НИКТО, ТЫ ЧМО.",
    "ЧТОБЫ ЧЕРЕЗ 15 МИНУТ БЫЛИ НА ПАРАХ.",
    "Здравствуйте, это контроль качества, можно войти?",
    "Как видите, срок годности не просрочен.",
    "Целостность упаковки не нарушена, только уши сломаны.",
    "Можно подавать в любом виде: и пьяным, и трезвым.",
    "Всегда ахуенен, все телки довольны.",
    "Мама с папой живы, здоровы.",
    "Нет, я... про то, что жена есть, нет?",
    "А ты про это... да нахуй она нужна.",
    "Сегодня не шумите сильно, я отдыхаю.",
    "Подводя итог, хочется сказать, что в успешности какого-то грандиозного мероприятия немаловажную роль играет именно случайность.",
    "Если бы не Демьян с его историями и предложением выпить, я бы никогда не успокоился и покончил бы с собой.",
    "Человека, подарившего мне жизнь, выносят в гробу, а позже размахивают над ним кадилами.",
    "Казалось бы, птенчик уже давно вьет своё гнездышко, и предки не так уж важны, но успел ли я всё сказать отцу?",
    "Вечные руминации и самобичевание приводят меня к сильной боли и удручающей реальности.",
    "Пару необдуманных поступков, и вот уже окружение урезалось втрое.",
    "Тут-то понимаешь, что веселенький и сияющий ты нужен всем, а при другом раскладе тебя с говном смешают.",
    "Отсюда и появляется моя высшая миссия — достичь нирваны.",
    "Я бы мог пустить себе пулю в лоб.",
    "Это на первый взгляд казалось разумным решением, покуда не пришло осознание, что худшего плевка в душу отцу и не придумать.",
    "Убив себя, я в самой крайней мере обесценю все старания папы, вложенные в меня за годы воспитания.",
    "Он отдал свою молодость, чтобы подарить мне счастливое будущее, а я решаю у него забрать последнее живое наследие.",
    "Именно поэтому я до последнего сохранял веру в нашу идею.",
    "Идею создать средство, способное избавить людей от боли.",
    "Но даже самый замотивированный человек после череды неудач претерпевает некоторые изменения в мотивационном порыве.",
    "Предложение выпить от Демьяна было принято мной вполне себе охотно.",
    "Где-то в глубине души я ощущал, что предаю отца, но все же доминировала мысль, что пора бы уже отпустить его и зажить ради себя.",
    "К тому времени в нашей лаборатории — если можно назвать мою комнату лабораторией — кончилось всё сырье (реагенты, корни и стебли растений, ферменты и экстракты тканей животных, минералы и т.д).",
    "Мы перешли на эксперименты с подручными средствами.",
    "У меня оставались недопитые БАДы и было принято решение, пусть и негласное, перейти от серьезных, тщательно спланированных экспериментов к баловству.",
    "Чтобы прям совсем не хоронить идею заживо, а сделать это постепенно, сводя её к абсурду.",
    "К моему удивлению, — удивлению человека, который считает, что должно быть спланированно если не всё, то хотя бы абсолютно всё, — абсурд спас нашу веру.",
    "В порыве пьянки, кто-то из нас... сейчас уж вряд ли припомню кто, предложил смешать рюмку тундры с базовыми поддерживающим когнитивные способности коктейлем: Omega 3 + Магний цитрат + комплекс витаминов B. Зная, что особых противопоказаний нет, да и полисорб с двумя пальцами всегда под рукой, мы решились на эту шалость.",
    "Первым, как и полагается человеку непостоянному, даже стабильному в своем непостоянстве, выпить пришлось мне.",
    "Казалось бы, шалость не удалась, но, с другой стороны, слава богу, пронесло.... Спустя 2 часа замечаю необычный эффект.",
    "Только ты и твоя фантазия, если захочешь.",
    "Первые комментарии: ребят, мы кажется сильно перебрали.",
    "Но среди нас никто не буянит, не орет, да и лежащих на столе, упершись лбом в предплечье тоже нет.",
    "Но все абсолютно (по меркам общего опыта) спокойны.",
    "Совершенно абсурдное сочетание Omega 3 + Магний + Тундра с витаминками B, сломали нейромедиаторную систему, параллельно затормозив префронтальную кору, гиппокамп и миндалевидное тело.",
    "При таком раскладе ваши мысли как бы существуют в голове в отрыве от эмоций.",
    "Мысль больше не провоцирует ни боли, ни радости.",
    "Вы попали в рациональное бинго.",
    "Теперь каждую мысль можно отловить, обдумать безэмоционально, и изменить — казалось мне поначалу.",
    "Позже была выявлена проблема, что при потере эмоций, окрашивающих мысли, теряется и способности разделять важные и не важные мысли, а также возникают сложности с самим анализом мысли: вам становится незачем её отлавливать и обрабатывать, вы наблюдаете за мыслями так, будто они проплывающие облака в небе, и недоумеваете, зачем же вам их ловить в импровизированный сачок.",
    "Ох, ну и задушил, простите.",
    "В общем, спустя месяц экспериментов, с февраля по март мы выцедили идеальную формулу: заменив обычную тундру на тундру с можжевельником.",
    "Можжевельник, размоченный в водке, позволяет сохранить эмоциональный окрас мысли и по-прежнему не даёт мысли влиять на ваше эмоциональное состояние.",
    "В какой-то момент мы с командой Shilka Nutrition сбились: - Эффективность экспериментов снизилась, - Сочетания «препаратов» составлялись наобум: хочу так, потом вот так — никакой логики, - Все доступные исследования были уже изучены — не за что было зацепиться.",
    "Вначале декабря команда состояла из 12 человек.",
    "На конец марта нас осталось трое: редактор, я и ассистент — люди, отчаявшиеся доказать себе и миру невозможное.",
    "Дабы не соврать, без эффекта Бабочки не обошлось.",
    "Пятница, 12 февраля, обыденный сбор: обсуждаем результаты прошлых экспериментов, составляем новые комбинации, проводим тесты, а также технические моменты — отчёты, сертификация и т.д. — в общем, бюрократическая шляпа, несущественная для нас, ученых.",
    "Всё идёт как по маслу, пока привычный уклад не был нарушен Демьяном.",
    "Запомните это имя, оно вам больше не понадобиться.",
    "В тот период мы не были близки с Демьяном, и коммуникация с этим «пацаном с района», а если быть точнее, с Угольной, нам пришлась не по душе.",
    "Моя команда — это люди науки, немного занудные, дотошные, но очень интеллигентные.",
    "Грубо говоря, снобы и ботаны, преуспевающие на научном поприще, но столь неудачливые в межличностных отношениях, да и не способные похвастаться насыщенностью жизни.",
    "Демьян становится солью на открытую рану.",
    "Ему безразлична наука как таковая.",
    "Ему до фиников цифры и факты, зато важны чувства и истории.",
    "Поначалу его присутствие доставляет дискомфорт.",
    "Немного подвыпивший парень так яро рассказывает о том, как он недавно устроил похождение по бабам.",
    "Конечно, это удар ниже пояса для забитых безумцев, чьи мысли наполнены только одним — желанием доказать то, что наука доселе была сделать не в силах.",
    "В ту секунду, я был четко убежден, что история Shilka Nutrition подошла к концу.",
    "С декабря на февраль мы потеряли половину штата.",
    "А ещё страшнее, что мы почти потеряли веру в себя.",
    "И тут, прости меня Господи, слащавый щегол в шапке с длинными волосами, ставит под вопрос всю нашу «экспедицию», так быстро и бесцеремонно воруя внимание моих подчиненных.",
    "На свои истории про пьянки, женщин и тюрьму.",
    "Безусловно, все мои попытки вернуть внимание фактически отчаявшихся ребят были тщетны.",
    "Демьян предложил выпить — все согласились.",
    "Правды ради, моя уверенность была несильно выше, чем у остальных.",
    "Я тоже перестал надеяться на что-то, что практически недостижимо, решив поиграть в реалиста.",
    "Вы ведь совсем запутались, о чем же таком я говорю, что «практически недостижимо», с чем научное сообщество отказалось работать.",
    "Речь про достижение нирваны или, если позволите, абсолютного покоя.",
    "И нет, я не про те духовные практики и принципы, что нам из поколения в поколение несут буддисты, я про что-то вполне достижимое, но краткосрочное.",
    "Если говорить проще, хотелось добиться эффекта, как от наркотиков, но без самих наркотиков.",
    "14 июля 2024 года уходит из жизни очень близкий мне человек.",
    "Последний год, а если быть точнее, в период с сентября по июль, мы с ним практически не общаемся.",
    "Папа всё понимает и старается меня не беспокоить.",
    "И всё идёт отлично, как откуда не возьмись, за пару месяцев до кончины, его тело поражает недуг — более известный, как болезнь Крейтцфельдта-Якоба.",
    "В связи с этим, последний месяц мы совсем не общаемся.",
    "У меня коттедж за коттеджем, пьянки, гулянки, любовь.",
    "Эгоист, нЕкогда обвинявший всех в эгоизме.",
    "«Сынок, папы больше нет с нами».",
    "Для меня эта фраза мамы прозвучала так, будто мы развиваем очередную длительную шутку, которая отнюдь не кажется смешной окружающим, но ведь у нас с мамой своя глубина юмора.",
    "Спустя мгновение приходит осознание, что она не шутит.",
    "Я понимаю, что это не сон, не моя фантазия, а вполне существующая, принадлежащая моему сознанию действительность.",
    "это если ч на полном серьезе, сегодня вечером куплю сервак, не скипайте возможность",
    "Вы думаете, Shilka philosophy 2 месяца была в анабиозе?",
    "Мы разрабатывали новый интеллектуальный продукт: майнкрафт сервер для наших подписчиков.",
    "ShilkaCraft — это место, где вы можете дать свободу своему разуму, отринуться от проблем и погрузиться в приятную дружескую атмосферу.",
    "Вам надоели вечные заботы, психика уже не выдерживает.",
    "Вы хотите повеселиться в хорошей компании.",
    "Вы давно хотели поиграть в майн, но никак не решались.",
    "Сейчас — самый подходящий момент!",
    "Это совершенно бесплатно, достаточно просто [заполнить анкету]( и начать игру.",
    "Это не ВАНИЛЬНЫЙ сервер, здесь будет установлено 5 модов: Create — мод на создание семьи, отношений.",
    "Millionaire — мод на деньги, чтобы построить настоящий капитализм (это превращает игру чуть ли не в гташку!!).",
    "Alex's mobs — добавляет кучу мимишных животных (кролики, птички, слоники).",
    "Daffa's arsenal — добавляет кучу бомбезных пушек, чтобы отыгрывать РП.",
    "Farmer's delight — добавляет в игру механику готовки и выращивания разных агрокультур.",
    "Основная цель — построить кампус ДВФУ в майнкрафте.",
    "И для этого нам нужна сильная команда.",
    "[Мы ждём тебя]( Если не сложно, распространите информацию своим друзьям.",
    "Унитаз за вечер стал для него чем-то большим, чем просто неодушевленным предметом.",
    "Когда в туалет выстраивалась очередь из алкашей-посикушек, Андрей терпеливо вставал в конец, но его терпение быстро кончалось... Вначале он начинал петь, бормоча себе под нос какие-то старые советские песни... Затем начинал тихонько биться о стену плечами, пристально переглядываясь с другими... Потом в случайный момент он достаточно громко посылал всех нахуй и опять начинал ходить по коридору.... Для себя я назвал этот процесс «созревание».",
    "Потихоньку Андрюха начал вспоминать свой идеальный мир, где всё общее, нет собственности.",
    "Залетел в одну из комнат, завалился на кровать, лежал минут 30, смотрел тик токи.",
    "И мне хоть бы хны — это же чужая комната.",
    "Но куда ты сука полез в мою комнату, дебил блять ебанный?",
    "Никто нахуй не вправе ложиться на мою постель, кроме меня.",
    "А это пьяное рыло развалилось на моей кроватке, так ещё ногами упало на мои блять любимые подушечки.",
    "И плевать, что моя кровать вмещает 3 человека.",
    "Это МОЯ КРОВАТЬ сука нахуй.",
    "Никто не вправе на неё ложиться.",
    "Ни одна ебанная живая душа, кроме меня на неё сука не ляжет.",
    "В противном случае я выхожу из себя и начинаю бить.",
    "И мне похуй телка ты или пацан.",
    "Сушка слетает незамедлительно, как и твоя туша из моей комнаты.",
    "Я вообще не понимаю людей, которые живут совместно.",
    "Как же нужно не уважать себя, чтобы рядом с собой уложить ещё одно рыло.",
    "Вонючую мразь, которая какает, пукает, писяет.... ФУ БЛЯТЬ.",
    "В очередной раз, Андрей столкнулся с несправедливостью мира.",
    "Вот что кричат его мысли в такие моменты.",
    "До превращения в слизня остаются считанные секунды.",
    "Вот Андрей опрокидывает последнюю рюмочку... Больше он не с нами.",
    "Слизень — моллюск, который в отличие от пчел, муравьев и термитов, предпочитает одиночный образ жизни.",
    "Сбиваются в стаи слизни только в период спаривания.",
    "Пик активности слизни достигают ночью, спустя 2-3 часа после захода солнца.",
    "Очевидцы, проведя параллели с вышесказанным, могут подтвердить, что Андрей ни что иное, как Слизень-Коммунист.",
    "Он выполз с кухни и начал беспрестанно, из угла в угол, межаваться по коридору.",
    "Длилось это на протяжении 3 часов.",
    "Андрей с упорством льва, схватившего жертву, отстаивал свою территорию, медленно проходя от входной двери до туалета, сталкиваясь своим телом со всеми людьми, встречавшимися ему на пути.",
    "Туалет никогда не оставлял его равнодушным, и каждые бодрые 10-15 минут он заходил туда, дабы поквитаться с единственным покорным слушателем — Унитазом.",
    "Начало Андрея, как вы уже поняли, — паразит Коммунист.",
    "Его цель распространение идеологии с помощью песен и действий.",
    "В школе его ненавидели и гнобили.",
    "С детства он получал ежедневную порцию «говна» на улице за то, что он «красный».",
    "Тогда улицами правили боны, неофашисты, скины.",
    "Когда он повзрослел, поступил в ВУЗ, начал жить отдельно, его идеология по-прежнему осталась никому ненужной.",
    "Нет, гнобить его перестали, но и слушать не начали.",
    "Сейчас, к счастью, в моде вайперы и совращение малолеток.",
    "И коммунизм нахуй никому не сдался.",
    "Две полташки дали Андрюхе импульс, но не результат.",
    "Человек заряженный и ещё недостигший результата, будет из кожи вон лезть в попытках достичь желаемое.",
    "«Пацаны, давайте что-нибудь покрепче», «О, да, доставайте водку», «Нифига, это че такое, да, конечно, наливай» — сопровождали добрую треть всего вечера.",
    "Водка «Tundra», Ром «Cool Skeleton» и настойка «Doctor August» были опробованы слизнявым ртом вдоль и поперек.",
    "Коммунистический слизень «Андрей» Акт I. Прибытие.",
    "Он проник незаметно в квартиру, сел меж пацанов и совершенно не привлекал к себе внимания.",
    "Никто бы и усом не шевельнул в попытке заподозрить Андрея в инакомыслии.",
    "Поэтому Андрей действовал предельно аккуратно.",
    "Первый делом, что называется «под шумок», слизняк опустошил две по 0.5 жигулевского.",
    "Две полташки остались незамеченными даже самим Андреем.",
    "Он сам не понял, как литр пива очутился в его девственно обезображенном коммунизмом теле.",
    "Промежуточная цель была достигнута — коммунизм дал метастазы.",
    "\"Расцветали яблони и груши, Поплыли туманы над рекой.",
    "Выходила на берег Катюша, На высокий берег на крутой.\"",
    "Все махнули на это рукой.",
    "Только я как наблюдатель сего действа понял, что в Андрее просыпается НАЧАЛО.",
    "Начало, по моему мнению, — это истинная натура: откровенные желания и мысли.",
    "Часто мы прячем их от людей в надежде остаться социально приемлемыми, потому что отклоняемся от «нормы».",
    "yo yo, че как пацаны?",
    "сегодня поговорим про ОЧЕНЬ важную тему.",
    "кто из вас, сучары, не запихивал свои драные socks прямо в камеру??",
    "а че так можно было вообще??",
    "в натуре, я сам тут сижу, гляжу на свои тапки и думаю - them motherfuckers выглядят как моя жизнь: full of holes and kinda smelly а эти блять тянки которые вечно ныли \"ой у тебя носки с дырками\" - пошли они нахуй!",
    "настоящий street style от SHILKA BOYZ но реально пацаны, когда ты суешь свой рваный носок прямо в объектив - это как метафора братан.",
    "типа моя жизнь - полный хаос, но я все равно в центре кадра know what i mean??",
    "иногда забиваю на эти ваши \"стильные\" фотки с крутыми углами.",
    "лучше покажу как есть - с дырявыми носками и честным взглядом.",
    "короче если вы еще не запихивали свои stinky socks в камеру - вы что делаете с своей жизнью??",
    "drop that bullshit и начинайте творить братиш!",
    "socklife шилкабойз рваныеноскиунбэнд кста если кто хочет научиться правильно сувать носки в камеру - пишите в коммы, расскажу все секреты этого not so fine art",
    "1 январня 2001 года, ровно в 00:00 наступил 21 век.",
    "21 век с полной уверенностью можно охарактеризовать как век технологий, в частности — цифровых технологий.",
    "Чего же мы добились за это время?",
    "Увеличение мощностей — персональные компьютеры теперь мощнее серверов начала двухтысячных) 2.",
    "Развитие интернета — пасты двача сменились историями апвоута, появление движения инцелов, енина выпускает треки, песня oxxxymiron — skibidi.",
    "Появление новых технологий — развитие нейросетей, технологии ретрейсинга, реактор на фентаниле 4.",
    "Активное снижение цен на компьютеры, что прямо влияет на доступность технологий 5.",
    "Эротические игры // серия фильмов \"Сумерки\" 6.",
    "валюта будущего, так же nft 7.",
    "Телеграм каналы, доступность информации 8.",
    "Хорошая система контроля версий 9.",
    "Возможность любоваться бурурями из любой точки земного шара Да ребят, много всего произошло за эти 24 года.",
    "Я даж сука вахуях с этого) до написания этого поста я даж не обращал на многие вещи внимания....",
    "Мой ангел убил себя, я не успел с ним попрощаться Мой ангел, я нашёл его в ванной, вода смешалась с красным Кровь на белых перьях, а я не попрощался.",
    "Мой ангел, ты уходишь, твой взгляд такой стеклянный.",
    "Мой час уж на исходе, мы скоро будем рядом.",
    "Мой ангел, ты свободен, я сел напротив ванной.",
    "Держу осколки нимба, ладони в рваных ранах.",
    "Мой ангел, мой любимый, ты не разбудишь больше.",
    "Теплом зари имбирной, зимой под моей кожей.",
    "Дую, нюхаю и пью (х8) [Куплет 1: Yung Trappa] Ага!",
    "Новый день — новый yeyo Наставит так, вставит так, что я охуею!",
    "Мешаю, как варенье, вывариваю содой Я называю эту дрянь «кока-колой» (ха-ха) Новый бэкпэк сзади — YSL back, суки Суперсплифф взбит знатно, прямиком в трэп-хаус Дерьмо с квартала Ищи меня на кухне: вывариваю граммы Со мною растаманы — у нас большие планы Система лопнет на хуй от моря пропаганды Да, я так пру, трэп-стар, суэг кул Мой дик — clean too, мой бас — бум-бум-бум!",
    "[Куплет 2: Yung Trappa] Эйо!",
    "Я дам самый грязный юг, сука Я дам самый чистый звук, сука (окей) Трэппа!",
    "Ты можешь говорить, что хочешь — я живу, как живу я Я формирую сам себя, и мне реально до хуя Что эта жирная свинья в фуражке набок для меня Желает только лишь нуля в кармане, но мне похуй, мами Всеми днями на квартале за закрытыми дверями За закрытыми жалюзями Беру нал, что в кармане, своими руками И с упоением я его считаю: Пять, десять, пятнадцать, двадцать Тридцать, сорок тысяч за день!",
    "Мой замок без окон и дверей Мой замок без окон и без дверей На черной горе из безумных идей Я блеклый ребенок, чьи мысли о том, что разящий клинок Разрывает понтон.",
    "Понтон меж фантазией и естеством, Где мои грёзы, как фразы о том, Что я божественно сотворён, Что и изъянов я всех не лишён, Но и других уж давно обошёл.",
    "На правду же будем смотреть Потом, когда обуздаем наш Замок с котом Быть может, с собакой Или эным скотом Лишь бы не быть с человеком в одном Месте, в котором я душу Хотел бы раскрыть, Душевные силы свои положить На благо растений и всех столь живых.",
    "Живых да настолько, что не больных.",
    "Больных пусть и раком, недугом другим Но не бегущих от жизни ослин, Что при лучах превратятся в личин, Скрываясь во мраке своих безрассудств, Стремительно разум влеча в никуда, Где все устремления кинулись в пруд, Связав себе ноги И шустро идя Камнем на днище, Другим говоря, что так надо — Сегодня не повезло.",
    "Веря в идею о мире как в нишу Где справедливость, что бьет подлеца.",
    "В ту справедливость, что крепчает отца.",
    "Хотя его чадо страдает от Маленького безразличия, Виня папу за то, что Не живёт в замке обезличенном В том самом замке — Моём замке.",
    "Где мы с котом или другим эным скотом.",
    "Не требуя внимания, власти или величия, Живём без окон и дверей, Ежедневно поднимаясь На тёмную гору из безумных идей.",
    "На нашем канале в последнее время заметно вырос интерес к теме положения женщины в обществе.",
    "С точки зрения эволюции, первыми яйца начали откладывать пресмыкающиеся.",
    "Один из таких древних видов, отложив своё яичко, дал начало птичкам.",
    "А уже птички, адаптируясь к окружающей среде, в процессе эволюции породили из своего яичка специфичную малышку — курочку.",
    "Теперь вопрос: что может быть «яйцом» для такой «курицы»?",
    "Тотальная эмансипация: Многие женщины ощутили власть, пока все сильные парни на фронте.",
    "Ошибка женской натуры: Стремление женщин к «проверкам», «манипуляциям» вынуждает их измываться над оставшимися дома математиками, программистами, будущими врачами и т.д. = тюфяками.",
    "Деградация феминизма: Переход феминизма из дефицитной стадии, когда женщина и правда была ущемлена, в профицитную, где они начинают медленно, но верно забирать власть у стариков и мужчин.",
    "ПАЛТУС, PYTHON И ПОПЫТКИ ПОСМОТРЕТЬ \"ВЛАСТЕЛИНА КОЛЕЦ\" (ЭТО НЕВЫНОСИМО!)",
    "Ну вот и настал этот час… сегодня будем говорить о [D3N]( [IS]( Или, как его еще называют, Ден, Денчик, Ден4ик.",
    "Короче, Терещенко Денис Иванович собственной персоной.",
    "С одной стороны, он шарит за математику (лабы по физике сдал раньше всех – absolute madman, как говорится).",
    "С другой – его плейлист разрывается от Saluki, OG Buda (тут без комментов, база), Kendrick Lamar и Playboi Carti.",
    "What a mix, my little bro!",
    "Этот тип – ходячий оксюморон.",
    "Может задвигать про интегралы и тут же вставить посреди текста что-то типа: \"This is so cringe, bro, like, seriously\".",
    "Иногда проскальзывает \"нынче возбуждает большой кэээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээээш\".",
    "Ну и как на это реагировать?!",
    "Может задвигать про декоратор totalordering в Python (from functools import totalordering, , class Point:… – ну вы поняли, этот чел serious), а через секунду запостить \"производители сыра вы че туда кокаин сыпете, продалжайте сыпать\".",
    "So random, but so him.",
    "МАТЕМАТИК ИЛИ ПОСТИРОНИСТ С МИЛЛИОНОМ МАСОК И ТОННАМИ СЛЭНГА (КРИНЖ?)",
    "Den or Is – человек, который живет по принципу \"моя хата с краю\".",
    "О своей прошлой жизни он предпочитает не распространяться.",
    "Про бывших друзей – тем более.",
    "Типа, what happened in the past, stays in the past.",
    "Но зато он не стесняется постить в стиле \"карбонара послезавтра будет… а хотя… да будет\".",
    "И потом выясняется, \"о черт это было слабительное\".",
    "Короче, Дениска – это чел, который constantly удивляет.",
    "Он может быть серьезным математиком, кринжовым мемоделом, гурманом, лириком и просто странным типом одновременно.",
    "Он – это pure chaos, but in a good way.",
    "Red flag, red flag you better make peace with that.",
    "ЭТОТ КАНАЛ УМИРАЕТ... Эй, панки, хой!",
    "А где же наш бунтарский дух?",
    "Кажется, он затерялся где-то между дифференциальными уравнениями и теорией вероятностей.",
    "Да-да, речь идет о канале самого Ивана Житинёва, человека, который когда-то обещал нам взрывной контент, а сейчас… ну, сами видите.",
    "Постов меньше, чем сданных работ по физике, а репосты сыпятся чаще, чем ошибки в коде на python.",
    "Иван, мы понимаем, второй курс прикладной математики и информатики – это не в тапки срать.",
    "Тут не до панк-рока, тут бы интегралы осилить.",
    "Как говорится, \"Я всегда стеснялся умных людей, гасился от встреч, ведь под их взглядом жить всего стыдней\".",
    "Но мы-то знаем, что под этой маской сурового математика скрывается настоящий бунтарь.",
    "Сейчас он бунтует против дедлайнов.",
    "Может, он сейчас и не постит каждый час интереснейший контент, но мы верим, что огонь в его сердце еще не погас.",
    "Просто он временно переключился на решение более важных задач.",
    "Например, пытается разрулить, чем отличается пистолет Макарова от пистолета ПМ.",
    "Мы ждем возвращения настоящего панка!",
    "Верни нам дух свободы, Иван!",
    "А пока… держись там, на втором курсе.",
    "Главное, не забывай, что телеграмм существует не только для пересылки домашки по матану.",
    "Сегодня ко мне ракнул друг, чтобы задеплоится к матанализу.",
    "Я, как нормальный owner, решил подготовиться: запушил праздничный стол, запрепейрил чай и даже дропнул для него кровать.",
    "Кто знает, надолго ли затянется подготовка?)",
    "Или вдруг захочет почиллить от интеллектуальных нагрузок?",
    "Но вот броук ситуэйшен — на кровати случайно оказалась пачка condoms от UniLatex.",
    "Я их купил год назад, чтобы впечатлить тяночку, мол, у меня есть лавэха даже на такие \"инвестиции\", и forget об этом.",
    "Друг пулапается, видит \"подготовку\" и дропает нижнюю челюху.",
    "\"Так а чем же мы здесь будем заниматься?\"",
    "asked он, едва не начав crying.",
    "Травмы childhood дают о себе знать.",
    "Я пытаюсь объяснить, но чем больше спикаю, тем хуже наши relationship.",
    "Вдруг он хватает упаковку, смотрит на срок годности и как резкий бросок спермы, высмаркивает такую фразу: \"Они просрочены, ты издеваешься?\"",
    "А потом достает из кармана свои, new&fresh, и добавляет: \"Вот, держи, это тебе для теорвера.",
    "А теперь мне пора to go home на Державина, аливидерчи, сынище\".",
    "Объективизация женского тела Пока мальчики-зайчики взяли отпуск, женский клуб продолжает писать посты.",
    "С вами вновь Алина и мы продолжаем разбираться в вопросах любви.",
    "Первое, что видит в девушке парень: зачётная попочка, классные сисечки и милое личико.",
    "Девочки, вы наверное не раз замечали, что от слов «нихуя у тебя талия» или «у тебя красивая попа» - поначалу очень приятно, но с каждой новой фразой, ты всё больше ощущаешь себя куском ебанного мяса.",
    "Иногда думаешь, что мальчишкам только и интересно, что пялиться на твои висюльки.",
    "Если даже принять тот факт, что они не могут познать твою внутренность, не заинтересовавшись твоей внешностью, то все равно обидно, что это имеет решающее значение.",
    "Редко можно найти принца, отдающего предпочтение вашему «Я», а не вашей «ПОПА».",
    "Мир сломал мужчин и вот почему: Идеальные девочки с порнухи, так податливо выполняющие любые самые извращённые желания.",
    "Сексуализация всех возрастов: от мало до велика.",
    "Романтизация и сюрреализация секса и любви в киноиндустрии.",
    "Отсутствие амбиции, сниженный тестостерон - мужчина уже не мужчина.",
    "И что мы получаем на выходе?",
    "Озабоченные, инфантильные, желающие от вас всего, но неспособные дать понимания, по-настоящему любить, воспринимать вас как цельную личность.",
    "Новая тема, которая раньше не поднималась.",
    "Совсем скоро все мы закончим обучение и войдем во взрослую жизнь, а для этого нам всем нужны новые знания.",
    "Знания эстетического, филигранного, качественного понадобятся в будущем.",
    "Поэтому прекрасная половина администрации открывает новый курс по минету.",
    "По ритму - ритмичные, неповторяющиеся движения; 2.",
    "По метру - одинаковые, монотонные, статичные движения; 3.",
    "Ассиметрия - в щеку; 4.",
    "Симметрия - в горло; 5.",
    "Нюанс - в рот; 6.",
    "Контраст - на лицо; 7.",
    "Динамика - собственные движения на оппонента; 8.Статика - движения оппонента на тебя; 9.",
    "Рефлекс - кашель, слезы и слюни; 10.",
    "Хаос - минет раком; 12.",
    "Наброски - кто плохо сосал будет пересасывать; 13.",
    "Итоговый вариант - один раз, но качественно; После прохождения нашего курса вам будут открыты все двери и новые возможности во всех сферах жизни.",
    "Для того чтобы пройти курс, напишите любой комментарий и мы с вами свяжемся.",
    "Секретный жилец Хорошо, что кораблик цел.",
    "Так, с {SHILKAMAINADMIN1} и {SHILKAMAINADMIN2} я уже знакома.",
    "Переписывалась с ними в ватсапе - вроде нормальные ребята.",
    "Но кто же, ёпт, третий жилец по имени {SHILKAMAINADMIN3}?",
    "Видела его всего лишь пару раз, бляха.",
    "В первый раз всё время молчал и подозрительно косился на меня, а во второй раз вообще спал.",
    "Да кто он вообще парень или тёлка?",
    "Да хуй знает если честно.",
    "Как и хуй знает, что у него в голове.",
    "Уже застала его за покушением на свой корабль.",
    "Блядская чёрная сумка попыталась взять мою ласточку на абордаж, но была нахуй пущена на дно.",
    "Также была обнаружена попытка вербовки тараканов при помощи хлеба «American Sandwich».",
    "Попытка оказалось неудачной так как это «пендоское говно» отказались есть даже усатые.",
    "Парни тогда не поняли почему меня это так волнует, если я тут не живу, но очевидно, что тараканы должны были использоваться в качестве основной атакующей силы против моего корабля.",
    "Вспрелый воздух, который должен затуманить мое сознание.",
    "Попытка взорвать бойлер, также с целью повредить корабль.",
    "Тут явно что-то не так. Они не должны узнать, что скрывает этот корабль.",
    "Мы вынуждены стоять на одном месте бесконечно стагнируя.",
    "На светофоре постепенно скапливались люди, но никто из них не нажимал на кнопку, так как был уверен, что её явно нажимали до него.",
    "Так называемый «принцип перекладывания ответственности».",
    "Осознание того, что с этим надо что-то делать пришло довольно поздно.",
    "Я протянул руку и уверенно вдавил кнопку.",
    "Загорелся зелёный и мы все пошли дальше.",
    "Кроме сынишки, он остался на той стороне улицы.",
    "Пускай сынище учится нажимать на блядскую кнопку.",
    "Сынок протянул свой маленький пальчик к кнопочке светофора и с небольшим усилием нажал её, но ничего не произошло.",
    "После декаданского обновления v21, в канале начал происходить полный хаос, начиная с рандомных людей в админах, заканчивая повторения одних и тех же тем на протяжении многих постов.",
    "А всё из-за этого ебаного обмудка-сынишки, который не может нормально нажать на кнопку, чтобы светофор загорелся зелёным и мы пошли дальше.",
    "ну че, автор, решил нам открыть глаза на \"загадочную привлекательность женщин\"?",
    "ого, вот это новость, а то мы без тебя не знали, что женщины бывают красивые и с харизмой.",
    "\"внешность привлекает, но не удерживает\" — ну спасибо, кэп, а то мы думали, что все мужики только на лицо смотрят.",
    "ага, конечно, особенно когда она в пижаме с пятнами от чая и с утра без макияжа — вот тут уж точно харизма рулит.",
    "про \"эмоциональную связь\" и \"зеркальные нейроны\" — это вообще шедевр.",
    "автор, видимо, думает, что все женщины — это такие эмпатичные богини, которые только и делают, что улыбаются и смеются.",
    "ага, особенно когда ты забыл вынести мусор или не позвонил вовремя — вот тут уж точно зеркальные нейроны сработают, и ты почувствуешь её \"тепло\".",
    "совет \"цените каждую женщину\" — это вообще вишенка на торте.",
    "автор, видимо, считает, что все мужики — это такие недотепы, которые без его напоминания забывают, что женщин надо ценить.",
    "ну, знаешь, не все такие, есть и те, кто и так ценит, а есть и те, кому просто пофиг.",
    "короче, пост — это как попытка объяснить, почему вода мокрая.",
    "автор, может, в следующий раз подумай, прежде чем писать такие \"глубокомысленные\" тексты, а то получается как-то не очень.",
    "ну а мы пока пойдём ценить женщин, как ты и завещал, только без твоих нравоучений, ок?",
    "я знаю, как часто подписчики и админы шилки задумываются о женщинах и их загадочной привлекательности.",
    "но что же на самом деле скрывается за этим понятием?",
    "почему вас так тянет к женщинам, и что заставляет вас размышлять об этом снова и снова?",
    "для многих из вас первым фактором становится внешность.",
    "симметрия лица, блестящие волосы, ясная кожа и пропорциональная фигура — всё это ассоциируется с так называемыми \"идеалами красоты\".",
    "но давайте будем честны: внешность — это лишь дополнение к целостному образу, она может привлечь внимание, но не удержит его надолго.",
    "настоящий интерес возникает, когда вы начинаете обращать внимание на ее индивидуальность.",
    "что же действительно вас цепляет?",
    "её харизма, энергия, способность быть загадочной и одновременно искренней.",
    "это та легкость, с которой она улыбается, её смех.",
    "стоит женщине проявить тепло, создаётся эмоциональная связь, заставляющая почувствовать себя ближе к ней.",
    "это то, что вы замечаете на интуитивном уровне, даже если не всегда осознаёте.",
    "искренний смех и улыбка работают на уровне физиологии.",
    "они активируют ваши зеркальные нейроны, заставляя вас чувствовать то же самое тепло и радость.",
    "так что, если вы зависете от женского внимания и страдаете от его отсутствия, поймите, что это совершенно нормально, ведь они такие прекрасные.",
    "цените каждую женщину, находящуюся рядом с вами.",
    "Рано или поздно демократия перерождается во что-то иное.",
    "Мы видели много примеров, однако надеялись, что нас это никогда не коснется, как ВИЧ, рак или, упаси Боже, нетрадиционная сексуальная ориентация.",
    "Не раз политологи отмечали, что демократия и либерализм рано или поздно превращаются в диктатуру.",
    "Не зависимые от каких-либо тяжелых наркотиков эксперты провели исследование, чтобы глубже понять суть этого разрушительного явления в квартире-государстве SH (название изменено).",
    "По указке «демократического» управления, население делится на «равных» и «чуть более равных».",
    "И все те, кто оказывались по ту сторону «всеобщего равенства», моментально провозглашаются врагом народа, которого необходимо уничтожить или подчинить под себя, отредактировав или удалив его генетический код.",
    "В попытках «принуждения к демократии» правительство квартиры-государства SH само до такой степени исказило это понятие, что теперь от базовых конфигураций данного политического режима практически ничего не осталось.",
    "SH наших дней – хаотичная сборка различного рода либеральных идей, которые не раз интерпретировали как «тоталитарный либерализм».",
    "Из чего состоит эта система?",
    "Во-первых, это доминирование прав человека или ебаной женщины как индивида, имеющего полную свободу.",
    "В рамках этой свободы правительство якобы обязано заниматься поддержкой этой незыблемой нормы даже в ущерб коллективным интересам и мнению большинства.",
    "Таким образом, государство пренебрегает интересами большинства и активно поддерживает мнение меньшинств (пидорасы, женщины, нелегальные мигранты и прочие нежелательные лица), что провоцирует постепенное разложение и деградацию общества.",
    "Во-вторых, это полный запрет свободы слова в отношении обсуждения отношений политических партий, находящихся у власти.",
    "Теперь граждане не могут публично высказывать их мнение по политическим отношениям правительственных органов — это является причиной, по которой утрачен контроль над действиями власть имущих.",
    "Если индивиды осмеливаются выступать против, но их настигает пизда.",
    "В-третьих, феминизм, ставший для SH чуть ли не новой религией, насаждающей идею «вины и покаяния».",
    "Феминизм распространяется, как чума: одно неправильное слово в неправильный день цикла ебаной пизды — ты убит и сладкой писечки никогда в жизни не вкусишь.",
    "Этот список можно продолжать еще долго, но уже очевидно, что современный либерализм SH уже полностью убил демократию и превратился в диктатуру толерантности.",
    "Неизвестно, удастся ли спасти это некогда сильное государство или мы наблюдаем закат цивилизации SH.",
    "Карбонара по-шилкински... Возможно, не все подписчики знают о том, что у администраторов есть своё коронное блюдо — карбонара по-шилкински.",
    "Сочная... жирная... остренькая... вкусовые сосочки просто всасывают эту слипшуюся субстанцию... чуть пережаренный бекон пускает свой сочок прямо в ваш девственный ротик.... тараканчики хрустят, выделяя из себя средство против тараканов \"Барс\"... этот кайф незабываем и сравним лишь с тяжелыми наркотиками... Но есть и минусы.",
    "Для человека, который прожил на шилке меньше 5 дней, это блюдо может быть смертельно опасно.",
    "Процесс приготовления слишком опасен, чтобы мы публиковали его публично (возможно если под этим постом будет дохуя лайков, мистер В. Г. заснимет для вас видеогайд на это хрючево, либо же отправит первоисточник от Тимофея) Но пользуясь возможностью предоставлю вам некоторые ингридиенты, используемые в блюде: — Паста альденте 150г — Вода 200г — Перец черный тертый 250г — Шилкинский тараканчик 1шт — 1/3 шилкинской бабушки",
    "Катя Адушкина — это тренд, который начался с 40 грамм адыгейского сыра и закончился тем, что она trim errday, то есть trending.",
    "Её успех — это как Carti с даблкапом: звуки, цепочки, крики в микрофон, а потом пауза на отжимания.",
    "Она не просто GOAT — она нулевые фоэс, только фрайс.",
    "У неё нет врагов, только картошка фри и мосты, которые она не сжигает, потому что зачем, если можно просто улететь на джете.",
    "Её посты — это смесь опиума, гречки и теоремы о расширяющихся перепонках от неграмотности.",
    "Катя — это аномалия, которая знает: номалия — это скучно.",
    "Она месит посты, как тесто, и оставляет всех в недоумении: \"Это стих или повесть?\"",
    "Но ей всё равно, ведь она 10 дней на опиуме и уже trending.",
    "пОчЕмУ хЛеБ ВсЕгДа ПаДаЕт МасЛоМ ВнИз?",
    "нУ СлЫшЬ, еСлИ ХлЕб УрОнИтЬ, Он Же ВсЕгДа ПеРвЫм ДеЛоМ БУх — МасЛоМ ВнИз.",
    "ЭтО КаК ЗаКоН ФиЗиКи: \"хЛеБ + мАсЛо = пАдЕнИе ВнИз\".",
    "МоЖеТ, ЭтО ЗаГоВоР ПрОиЗвОдИтЕлЕй ШвАбРы, ЧтОбЫ Мы ТрАтИлИ БоЛьШе МасЛа?",
    "ИлИ ЭтО ЗнАк, ЧтО МасЛо — ЭтО ГрАвИтАцИя ДлЯ ХлЕбА?",
    "а ТеПеРь ПрЕдСтАвЬтЕ: вЫ УрОнИлИ ХлЕб, Он УпАл МасЛоМ ВнИз.",
    "ВЫ ЕгО ПоДнИмАеТе, А Он УжЕ ВсЕ В МасЛе.",
    "ВоТ ВоПрОс: еСлИ ХлЕб УпАл МасЛоМ ВнИз, ТоКтО ЕгО ПеРеВоРаЧиВаЛ?",
    "МоЖеТ, ЭтО ТаЙнЫй КлУб \"МасЛоХлЕбОв\", КоТоРыЙ РЕжИсСиРуЕт НаШу ЖиЗнЬ?",
    "и ЕщЕ: еСлИ ХлЕб УпАл МасЛоМ ВнИз, А Вы ЕгО ПеРеВоРнУлИ, ТоОн ТеПеРь УпАл МасЛоМ ВвЕрХ?",
    "ИлИ ЭтО УжЕ ДрУгОй ХлЕб?",
    "ВоПрОсЫ, На КоТоРыЕ НиКтО Не ДаСт ОтВеТ.",
    "ahahaha123kill, ну че, как вам такой план?",
    "Кто готов вступить в отряд выживания?",
    "Пишите в комментах, если у вас есть идеи, как улучшить инструкцию.",
    "Действия после начала зомби-апокалипсиса: 1.",
    "Подрубить стримчик и следить за всеми, кто умер — тот лошок.",
    "Собрать всех, кто умеет готовить лапшу за 2 минуты.",
    "Если человек не может приготовить лапшу быстрее, чем зомби успеет его догнать, he is not our homie.",
    "6.Найти того, кто умеет чинить кофеварки.",
    "Пусть зомби дерутся между собой, а мы будем ставить на победителя.",
    "Это не только развлечёт, но и сократит их количество.",
    "Даже в апокалипсисе важно выглядеть свежо.",
    "Кожанка, кроссы и мех — обязательные элементы экипировки.",
    "всеМ привеТ!, С вамИ новыЙ адмиН дА-дА этО Я, нЕ удивляйтесЬ сучкИ небритыЕ.",
    "хочется высказаться по одной насущной проблеме: справедливое разделение платы за проживание.",
    "С одной стороны, тот, кто имеет наибольший timespent в квадратных метрах квартиры, тот и платит.",
    "это как в sims: чем дольше ты сидишь в комнате, тем больше платишь за свет и воду.",
    "ОДНАКО, кучерявый совсем ахуел и решил оставить свои никому ненужные вещи и пропасть с радаров глонass на период с 23 декабря по 30 декабря.",
    "хочется прояснить один момент: ВЕЩИ лежали ЦЕЛУЮ НЕДЕЛЮ и мешали жить остальным, пока почивал в (благоВЕЩИнске).",
    "СУКА НЕДЕЛЮ ОНИ ЛЕЖАЛИ ЭТУ КВАРТИРУ МОЖНО БЫЛО СДАВАТЬ ПОСУТОЧНО И ОТБИТЬ ВЕСЬ МЕСЯЦ А ВЕЩИ МЕШАЛИ СДАВАТЬ ПОСУТОЧНО СУКА это как если бы твой эирбнб внезапно стал филиалом пятёрочки так стоп это всего неделя перерасчёт: 917 рублей за январь и с марта 1200 за обшагу на державина 15 FRE OG BUDA FRE YSL(he already i know) FREE RIO FREE SLAVA KSPP FREE USA interesting, my syllable is easy to recognize",
    "Как можно доверять средству \"Барс\", когда первый же отзыв на озон выглядит следующим образом: Виктория П. (Имя изменено) «До этого заказывали у других - работало , в этот раз ни одного дохляка .",
    "Странный запах - ярко выраженный запах водки , опять же такого не наблюдалось у ранее заказанных!» 21.09.2024",
    "Да кто вы такие, чтобы говорить незнаючи?",
    "Теперь надо срочно решить проблему с Михаилом, убедив его перевести бабки или содрать с него ещё больше.",
    "Проанализировав время появления тараканов, я пришёл к выводу, что они появляются на кухне примерно в 20:00-22:00 и начинают пить воду.",
    "1) Захожу на кухню в 21:00.",
    "В руках тряпка, половая, жесткая.",
    "2) Вижу таракана, концентрирую своё внимание только на нём, забывая об учебе, о девушке, о родителях.",
    "3) Тряпка смочена, немного капает, чтобы нанося удар по таракану, я давал сразу мощнейший КРИТ и НОКАЛ сразу.",
    "4) Отыскав самых жирных и больших самок, среди рыжих пидоров, я начинаю размахивать тряпкой.",
    "6) Аккуратно складываю трупики в ладошку.",
    "7) Подлавливаю момент, когда Миша закроется в туалете, чтобы посмотреть стрим Бустера, позвонить своей и своей маме, покакать и т.д. Короче, у меня есть 40 минут.",
    "8) Захожу тихо в его комнату.",
    "9) Один трупик ему под подушку.",
    "11) Третий размазываю по монитору.",
    "12) А два оставлю на входе, чтобы он смачно обмалосянился.",
    "Пояснялка для тупых: тараканы умеют возрождаться.",
    "Поскольку я размазал только одного, остальные 4 ночью проснутся и начнут свою активную жизнь.",
    "Комнате Миши придёт пиздец, и мы с пацанами заработаем на его проблеме.",
    "Он будет просить у нас БАРСика, но получит его по ТРОЙНОЙ цене.",
    "Юбилейное практическое задание от Доцента Пермякова.",
    "(+Решение от лучшего ученика) Постановка задачи.",
    "На квартире №276 завелись тараканы.",
    "Изначально они имели малый размер и беспокоили только тех, кому неприятен их вид и непривыкших жить с ними.",
    "Из-за того что популяция тараканов была пущена на самотек, и никто не занимался её сокращением - их стало гораздо больше: как в количестве, так и по размеру.",
    "Главный кошелек на квартире по кличке «Папа» по совету подписчицы решил приобрести волшебное средство - БАРС.",
    "Убивает тараканов моментально, действует безотказно и хватает надолго.",
    "Найдя это средство на площадке Ozon, сразу приобрел его.",
    "Вадим и Антон незамедлительно скинулись, потому что были серьезно настроены на борьбу с паразитами.",
    "Михаил заявил, что «не видел никаких тараканов и на эту поебень скидываться не станет».",
    "«Папа» ушёл в минус, спасибо хотя бы Антону и Вадиму.",
    "Первый хороший пост в канале с принятия суверенности языка Антона.",
    "Будет удалено через 3 часа.",
    "Арсений со Сал - прокшинский учёный, по совместительству философ и психолог-сексолог.",
    "Ввел такие понятия, как: «найк про», «пик ми», «зеркальная броня», «воздухан» и «».",
    "Открыл психологические приёмы: «зубы с полу подбери» «сегодня день наоборот» «я в зеркальной броне» «кто обзывается, тот сам так и называется» «эффект кислого яблочка» «ой, ну ты воздухан ебанный» Для того, чтобы подтвердить некоторые из своих открытий, он представил живое олицетворение понятий «найк про» и «пик ми» - Полину де Соли.",
    "Полина - та самая девушка, что на редкость оказалась привлекательной для Арсения.",
    "Арсений очень щепителен в вопросах выбора женщины.",
    "Полина это жемчужина среди камней.",
    "Его привлекла её философия: «плевать, что на квартире нет ни еды, ни алкоголя, ничего, кроме 4 рандомных парней с Сеней, играющих в карты.... я все равно приеду с подругой, и плевать, что у меня парень и постоянно вываливается ебучая сиська из лифчика, поооооохуй + пооооохуй».",
    "Мы благодарны за то, что Арсений уделил нам время, поделился своими знаниями и провёл неделю на Шилке.",
    "Арсений один из немногих людей, который, будучи мужчиной, не побрезговал заниматься мужеложством.",
    "Я изучил, что вам нравится и написал ваш личный пост для поднятия настроения.",
    "Осознание, что покой нам только снился вгоняет в небольшую, лёгенькую депрессию.",
    "Пропадает некоторая часть чувств и желаний.",
    "Правильнее сказать, «серее», но кто так говорит... В целом, это стандартная операция по удалению положительных эмоций в моей голове.",
    "Мысли о том, что все мои цели направлены лишь бы создавать «взрослую» жизни, идя по проторенной, заезженной в хвост и в гриву дорожке, направлены, чтобы больше нравится всем (или большинству), направлены, чтобы выполнять какие-то обязанности, связанные с учебой, жильем, здоровьем.",
    "А где в этом жизнь?",
    "Где исполнение желаний истинного я?",
    "Чувствую ли я их вообще?",
    "Возможно этот «срыв» в виде небольшого текста, вырвавшийся наружу, впоследствии сопровождаемый обильным чувством вины за «безделье», и является тем самым «истинным», не спланированным, но так желаемым.",
    "Однако достаточно истинным в этом мире ты не побудешь.",
    "Все фразы по типу «будь собой», «занимайся, чем хочешь», «мечтай».",
    "Применимы только для тех, кто очень хорошо сохранился среди «средних».",
    "Мечтания таких людей соответствуют реальным требованиям, позволяя им и быть собой, и заниматься, чем они хотят и т.д. Я же вынужден надевать маски и жить тем, что навязано мне извне.",
    "И ты меня пойми, я ведь только хотел погулять.",
    "А сейчас... ты уж прости, хочется покоя.",
    "Лечь на кровать и заснуть.",
    "В каком-то смысле даже намертво.",
    "Чтобы, покуда я сплю, мне приснилось, как мои родственники отворачиваются от меня, потому что не смогли принять мою натуру и увлечения.",
    "Мои дети забывают обо мне, потому что я их всем обеспечил: дал жизнь, кров, деньги, позволил построить свою социальную ячейку и получить статус.",
    "А папе уже ничего и не надо, кроме покоя.",
    "Одна пуля в заряженный золотистый папье-маше решит проблемы папы.",
    "Щёлк и вот проблем как не бывало.",
    "Пуля прошла ровно меж бровей, аккуратно пробив череп.",
    "Медленная, тупая, но совершенно спокойная смерть настигла отца.",
    "Покой может быть и не равно счастье, но порой покой бывает ценнее.",
    "Шилкинский домовой Возраст: 15 Рост: 170 Вес: 60 (рабочий - Полина, 110 кг) Уровень угрозы: максимальный.",
    "Характеристика: гуманоид, появляется по утрам на шилкинской 21, генерирует паровые скопления, которые постепенно заполняют жилище.",
    "Исчезает с шилкинской вечером, пропадая из поля зрения людей.",
    "Паровые скопления токсичны для обычного человека и обладают привкусом кислого яблочка.",
    "Так же после появления на шилкинской замечена пропажа сахара мистера В., а также помытая посуда михаила константинова.",
    "Иногда может материализоваться с администраторм канала \"Код за решёткой\", чем сильно деморализует комнату справа по коридору.",
    "Позывные: «Колочан-Бейби», «i bully people on the internet» и «hate vetements», «Сочное яблочко», «Кислая писечка».",
    "Был неоднократно замечен с мужчиной.",
    "Изначально на полу с предположительно с админом канала «Код за решёткой».",
    "Тот кусал его за шею, а домовой и не сопротивлялся.",
    "Позже он переспал с {DEADADMIN} aka «Жирдяйская субстанция».",
    "Кунилингус - польза или вред?",
    "Кунилингус может приносить женщинам значительное физическое наслаждение, поскольку многие из них достигают оргазма именно через стимуляцию их сладенького клиторочка.",
    "Это способствует выработке эндорфинчиков — гормонов счастья, которые помогают расслабиться и снижают уровень стресса и тревожности.",
    "Кроме того, эта техника может укрепить отношения, способствуя возникновению эмоциональной близости между партнёрами.",
    "Кунилингус также разнообразит сексуальную жизнь и становится очень интересным дополнением в отношениях.",
    "Но есть в этой прекрасной вещи и подвох… Друзья.",
    "Такое прекрасное слово - друзья.",
    "Как же кунилингус связан с ним?",
    "Вы никогда не задумывались о том, что если только и лизать пизду, то можно лишиться своих близких?",
    "Стоит только коснуться языком миленького клиторочка… Весь мир вокруг перестает существовать.",
    "Когда мы забываем о встречах, не отвечаем на сообщения или игнорируем приглашения, наши друзья могут почувствовать себя незначительными или забытыми.",
    "Постепенно они могут начать отдаляться, что приведет к уменьшению общения и утрате близости.",
    "Важно помнить, что дружба — это двусторонний процесс.",
    "Регулярное внимание, забота и активное участие в жизни друг друга помогают укрепить связи и поддерживать отношения.",
    "Не позволяйте сочной писе стать препятствием для общения с теми, кто вам дорог.",
    "Благовещенская гинекологическая клиника проводила эксперимент с подопытной Диана П. Результаты на лицо",
    "Что если я вам скажу, что 14-ти дневный затянутый донельзя кунилингус в конце концов не помогает девушке расслабиться, а скорее вызывает зависимость и развивает злосчастную болезнь - ЩАВЕЛЬ.",
    "По данным актуальных исследований pubmed и cochrane, частое соприкосновение нежнейших половых губ с шершавым языком вызывает нарушение их структуры, деформируя их форму, делая их «водорослями», растягивая их, превращая в морщинистое нечто, природное убожество.",
    "Мерзкий щавель, синтезированный из идеальнейшего персика.",
    "Жесткость тканей -> неприятно лизать -> мужчина не удовлетворен 4.",
    "Меньше чувствительность -> маловероятен яркий оргазм Что же касается зависимости, женщина перестает воспринимать свой клитор раздельно от языка партнёра более чем на СУТКИ.",
    "По прошествии этих суток у неё начинала зудиться нижняя часть живота, эрогенная зона покрывалась красными пятнами и, со слов пациентов, ощущалось жжение, плоть требовала в некотором роде наждачки, естественной, мягкой - чужого языка, пальцев или других шершавых поверхностей.",
    "Некоторые из женщин, потерявшие партнёра, прибегали к странным средствам, позволяющим справиться с «проблемой».",
    "Заманивая собаку или котика с помощью корма, колбаски или специфичных звуков («причмокиваний», подзываний), обильно смазав клитор и половые губы валерьянкой, мёдом, животным жиром, они тем самым находили замену партнеру.",
    "Это также проявляется в поиске интимных игрушек.",
    "Например, мягкой строительной наждачки для паркета.",
    "Воротничок от поло Ralph Loren.",
    "Уважайте своих женщин, не зализывайте их до такого «состояния».",
    "Раз в 3-4 дня достаточно, чтобы всем было приятно и комфортно в будущем.",
    "«Пока ты сидел на мефе я сидела дома».",
    "Так я начал бы тематический пост по заказу.",
    "Знаете по закону диких джунглей самая лучшая самка достаётся самому сильному самцу.",
    "Хорошо, что мы не в джунглях и эти правила в хуй никому не упёрлись.",
    "«Короче, бля, пизда лизать круто.",
    "Эмэйзин.» копирайт Денис «спотифай» Терещенко.",
    "На самом деле говорят, что вкусный отлиз делает сразу двух людей счастливее.",
    "Это правда, пиздеть не стану, главное чтобы [ (Зацензурированно.",
    ")]( Вообще будьте в этом году счастливы.",
    "Радуйте своих дам и радуйтесь сами.",
    "Говорят лизание пизденки это редкостная сласть.",
    "Чтобы подтвердить или опровергнуть это утверждение меня, мистера а., послали на проверку.",
    "Попробовав +- 4 сладули, я осознал, что к этому можно не только приноровиться, но и пристроиться по полной.",
    "Сладули лижутся, джунджунчик не встает.",
    "Я хочу попробовать сочный щави щави, пишите.",
    "смысла тоже своего рода философия - пустоты и поверхносности.",
    "Да поебитесь уже в попку пидорасики.",
    "CTRL + X Шилкинская 21 CTRL + V снеговая падь.",
    "Только в канал не высирайтесь",
    "+rep Лиза Астахова за пост от purple rain / TOP 1 MARIO CART PLAYYERR / 10 бывших 10 актуальных YVL Вадим ты еблан, нахуй ты вообще думаешь о беловолосой ШЛЮХЕЕЕЕ (slat woman).",
    "Отправь её ко мне на Державина, пусть на своем серебристом плафоне или че у нее там за корыто ебанное приезжает и сделает мне пососайку слюнявую.",
    "А нет, я ей своего чупика дам, если только она слушает нормальных пацанов, Кендрика, например, и не в ебучем Яндекс Хуюзик, а в Спотике, как все нормальные типы SLAY3R YVL Слушал, короче, карти, понял, что вот приедет СветЛАНА ко мне, пусть Алину Пермякову с собой берет, я сразу двум на клычок накину под whole lotta mob shit (what?)",
    "whole lotta mob shit (what?)",
    "whole lotta mob, whole lotta mob shit (yeah) SLAY3R.",
    "Представляю, как мы с ними на постельке одна меня за одно яичко цап другая за другое ууффф бля девочки А а а а а а чё ревнуешь?",
    "ревнуешь ревнуешь тебе-то она хуяку не полировала АХАХАХАХАХАХ СНИТЧ и ещё вот эта черноволосая кучеряха, так называемая {GIRLADMIN} представляю ваши дети как хоглины кучерявые с прической как у Ивана золо одна сторона я черная другая белая АХАХАХХАА вы ещё же сука оба ну эти ну ты понял ну как палтус на сковородке с маслом короче ЖИРНЫЕ АХАХАХАХХАХАХАА с наступающим TWO NULL TWO FIVE молодёжь БЛЯ КОМУ АДМИНА ДАЛИ",
    "Потеряшка шилки вышла на связь.",
    "Не смог определить в точности его местоположение, на фоне много шума.",
    "В психушке либо в благовещенске (офк это одно и тоже).",
    "У каждого поста в этой загнивающей помойке есть \"смысл\".",
    "Не буду отставать :3 Этот психический нездоровый бывший :) админ сам соизволил позвонить мне.",
    "Та самая {GIRLADMIN}, которая недоженщина, недоадмин.",
    "Перефразирую его слова, чтобы вы поняли суть.",
    "\"Мне понравилась жирная шлюха, потому что я инцел и мне не дают девушки\".",
    "Я хочу ВЕРИТЬ в то, что это была очередная шутка от неудавшегося комика.",
    "В противном случае, его вкус на девушек сильно деградирует.",
    "Хотя она тоже того не стоит.",
    "Или будь петухом :3 Цитирую дальше.",
    "\"Ты видел какие у неё сиськи?",
    "я бы схватился за одну как за джойстик на (каком-то там истребителе) в war thunder и нажимал бы на сосок, будто я скидываю бомбы, а за второй сосочек, зацепился бы как за вишеньку на торте, присосался губками и смачно потягивал\".",
    "Так ещё меня ни разу тошнило от его слов.",
    "Лизу стошнило вместе со мной.",
    "Какая мерзость даже прикасаться к груди этой человекоподобной особи, не то что трогать губами.",
    "Надеюсь тебе толкают достаточно сильные транквилизаторы, чтобы ты нахуй больше о таком не думал.",
    "\"Я тебе за {GIRLADMIN} ебало сломаю Егор\".",
    "За лето ты конечно знатно повзрослел, но ты по-прежнему ТЮФЯК.",
    "И упадешь от одного моего удара.",
    "Не пизди под руку сынище.",
    "Бтв, она того нихуя не стоит.",
    "Она ВООБЩЕ нихуя не стоит.",
    "Я нашёл способ связи с мёртвым и это whatsapp",
    "Я люблю всех женщин в мире",
    "Амбасадор мигрени никогда не будет править шилкинской.",
    "Я разрешаю калик на новый год, кушать в своей комнате и курить на балконе.",
    "Пока наш горячо любимый админ решил ретироваться на Шилке объявляется РЕВОЛЮЦИЯ теперь у Шилки есть один властитель.",
    "Он сейчас не на хате и точно не в МИРАЭ, потому прошу вас гадать кто.",
    "Отныне на Шилке Красный Закон.",
    "Можно пить или сухое-полусухое красное, или кровь девственниц.",
    "Бабушки уже запаслись вкуснейшими внученьками, вам тоже советуем.",
    "Никогда бы не поверил, что выложу сюда пост хоть на толику серьезнее Ивана Золо.",
    "Я очень хотел разделить публикуемый мной контент в два потока.",
    "И весь абсурд выкладывать только сюда.",
    "Но именно сейчас лежит душа к тому, чтобы написать что-то серьезное.",
    "Здесь ощущение анонимности чувствуется лучше, чем на моём личном канале :)) К сожалению, в связи с некоторыми жизненным обстоятельствами я вынужден прекратить писать сюда посты.",
    "И я пишу это к не к тому, чтобы вы пожалели меня «бо-бо, мне так грусна» и подобная хуетень.",
    "Я это пишу скорее для парней-девчат, чтобы они не забрасывали это дело.",
    "Это потрясающий микро-проект, имеющий малую практическую ценность, но впитавший в себя гигантское количество смешных и не очень историй.",
    "В нем запечатлены события, обернутые в безумство и абсурд, что позволяет с не меньшим количеством эмоций окунуться в ностальгию и прожить их вновь.",
    "Я благодарен всем и каждому, кто принял какое-либо участие в этом проекте: от написания постов до тапнутого сердечка на написанное нами.",
    "Мне так нравилось каждый раз гадать, а кто же это написал.",
    "Кто же может это знать?",
    "Почему он здесь потерял запятую?",
    "И каждый раз промазывать, говоря, что это был Миша, в как оказывается это был Антон или Сеня.",
    "Или может Катя и Егор.",
    "Все настолько адаптировались к определенному стилю, что писать стали чуть ли не идентично и ты сидишь и ломаешь голову, какая же сучка это придумала :)) Каждый пост это по сути уникальная субстанция, которая никогда ни о чем не врёт, но приукрашивает, может, добавляет деталей, и заставляет гадать невовлеченных в процесс, а где же в реальности тут правда?",
    "Мне жаль уходить, потому что в последнее время я поднимал какие-то перформансы на канале.",
    "И я рад бы сообщить, что это один из них, но увы.",
    "В частности, проблема кроется в том, что мне становится буквально безразлично на всё.",
    "Это чувство распространяется на многие вещи.",
    "Я не получаю удовольствия, не могу заботиться о ком-то как ранее, я не могу проникнуться историей.",
    "Я не могу на должном уровне создавать правильные эмоции у людей, заставлять их улыбнуться, почувствовать себя счастливыми.",
    "Я выгорел отдавая себя людям, которым нахуй не нужно моё внимание.",
    "Выгорел смотря на алчность, лицемерность, жестокость и безмерную эгоистичность людей.",
    "Я выгорел от того, что не понимаю женщин и осознаю с трудом, как с ними взаимодействовать плодотворно.",
    "Когда ты нужен ей, а когда нет.",
    "Я выгорел от того, как быстро поредело моё окружение, и как недавно я потерял последнего человека, которому доверял, разочаровавшись в нём.",
    "Это частные причины, которые следовало осветить не углубляясь в детали.",
    "Как я упомянул выше, я заводил многие из перформансов на канале и ребята просто подтягивались за ними.",
    "Я очень прошу вас продолжайте, ребята, начинайте сами перформансы, ведите их, как вы ахуенно умеете, мне будет очень интересно за этим наблюдать.",
    "С наступающим вас новым годом, мои дорогие И да, Егор, ты первый, кто это реально прочитает, поэтому вот тебе постскриптум) Так и не успел тебе дать обещание, так и не успел взять себя в руки и опоздал буквально на пару дней :)) К сожалению, всё, да как и всегда, пошло не по плану.",
    "\\\\ Пост в отложенных на два \\\\ дня, если ниче не поменяется \\\\ то удали это приписку.",
    "Есть ли такое я, способное описать всех админов Шилкинской?",
    "Существует ли вообще общий собирательный образ человека, который это пишет?",
    "Что это могло бы значить?",
    "Написал ли это Миша, обращаясь к своей GIRLNAMETAG, как бы проводя черту под недавней историей разбитого сердца и обретения нового счастья?",
    "Написал ли это Антон, обращаясь к своей GIRLNAMETAG и пытаясь ей метафорично донести, что накопившееся проблемы неизбежно ведут к расставанию?",
    "Но зачем тогда в конце соврал, что её нет?",
    "Побоялся новой ссоры в и так нестабильный период?",
    "Может это Вадим и тот самый \"потерянный\" белый носок, и он, обернув эту потерю так, будто бы обращается к своей „любимой“, в конце концов грубо, но отпускает его.",
    "Быть может, это написал Егор.",
    "Как бы в очередной раз играя на чувствах своей дамы, но в конце концов показывая доминацию над ней.",
    "Расставание свело бы его в могилу, зачем это бессмысленное бахвальство?",
    "И да, зайка, я всё думал, когда же ты напишешь мне «спасибо, это так мило, что ты посвятил мне посты».",
    "Но я забыл, что ты нахуй их не читаешь.",
    "Я забыл, что тебя вообще нет.",
    "Ты всего лишь образ у меня в голове, чтобы мне было хоть чуточку легче жить с дырой в груди, что оставила до тебя другая.",
    "love is broken но я не теряюсь.",
    "Да, блять, что греха таить, ну типичная женщина.",
    "Ты пользуешься моей энергией, вниманием, времением.",
    "Стараюсь, чтобы у нас было всё.",
    "Тебе даже сложно сказать мне три слова «спасибо за посты».",
    "Пошла нахуй с моей квартиры(головы (квартира = голова) )!",
    "Травить тараканов буду только для себя.",
    "Просто по кайфу хочу с кем-то воевать.",
    "Солнышко, я знаю ты это читаешь.",
    "Твоя безопасность для меня очень важна.",
    "Не дай бог 6-ти ногая коричнево-калловая пиздючка заразит тебя чем-то и поставит под вопрос появление нашего ребеночка, я себя не прощу.",
    "НЕЗАМЕДЛИТЕЛЬНО было введено новое правило: Выносить мусор каждый день.",
    "На ночь не оставлять ничего на кухне.",
    "Но плевать, что думает стая, когда у вожака страдает будущая семья.",
    "Вся стая должна войти в положении и помогать!",
    "НОВАЯ РЕАЛЬНОСТЬ - НОВЫЕ ТРЕБОВАНИЯ Как многие из вас заметили, Шилкинская Империя прекратила своё существование.",
    "На её место пришла Новая Шилкинская Республика (НШР).",
    "Последние стали небольшой проблемой для популяции НШР.",
    "Пользуются водой из раковины и выебываются Сбиваются в стаю побольше и устраивают беспредел (При Шилкинской Империи такого дерьма не было!).",
    "Собирают крошки, рожают новых и создают армию, которая рекрутируется КАЖДЫЕ 24 ЧАСА.",
    "Я как отец сына Шилкинской взволнован положением моего выродка.",
    "Осталось 4 года до появления моего мальчика.",
    "А зона для оплодотворения непригодна для самки.",
    "Оперативно было принято решение - СОЗДАТЬ ИДЕАЛЬНЫЕ УСЛОВИЯ для сына.",
    "«Бабуль, привет, как мы там этих тварей ползучих травили, ты не помнишь?» «Купи 3 пакетика фосфорной кислоты, два...».",
    "Ради любимой и сына я готов на страшные вещи.",
    "НШР кажется слабее прошлой Империи, но мы те, кто отстаивает утопию, а не ад, за который боролись прежде.",
    "Однажды мне сказали: \"не пиши в терминале sudo rm -rf / --no-preserve-root, а иначе писька отвалится\", как вы понимаете, сейчас я сижу на героине и это уже не что-то абсурдное.",
    "День, когда я пропишу эту фразу, как мантру, близится.",
    "Fuck whatever y'all been hearin'.",
    "Fuck whatever y'all been wearin'.",
    "Пока ты overthinkin' твоя bae уже с другим.",
    "Делай, будь свежим, меняйся каждый день, что ты живёшь.",
    "shell git push -u --force origin master Пока вы спите Shilka тоже спит, когда вы перебираете своих GIRLNAMETAG я уже делаю свой большой git rebase на своей новой GIRL2.0.",
    "Пока вы охуевали от нового звука и новой Шилкинской, то я охуевал от d3n is.",
    "Мы с тобой разной породы.",
    "Что останется от Шилки после удара орешником?",
    "А что от бытия после того, как этот ебаный экзестенциалист, маккеавелист, тёмная триад-Астахов нахуй заткнётся?",
    "Shilka v15.2.8 -> v21.0.0 Крупное обновление!",
    "Список изменений: 10 новых админов Новая стиральная машинка 2 новых стола Новая { for auto GIRLNAMERAG in SHILKAGIRLSUBS { return GIRLNAMETAG } } у одного из админов.",
    "Новый крутой мусоропровод git revert v15.2.8",
    "Тупой пидорас + патлатая хуета + свой тгк + ноготочки + раф на кокосовом + дизайнерская стрижка на паху + секс с новой девушкой каждые 3 дня.",
    "{GIRLNAMETAG} проникла в наши поллюционные войска, шилкинская трещит по швам, а эхо феминизма слышно даже в подъезде!!",
    "Срочно требуется: — Провести администраторам поллюционный тест — Мобилизировать ротики шилкинских бабушек‼ — Нейтрализовать транслятор феминизма — Упомянуть Дарью в канале‼ — Вспомнить материнскую грудь‼ [Поллюционная.",
    "Что не стоит делать администраторам (а может и подписчикам) данного паблика: 1.",
    "Писаться при виде волос длиннее ушей (у своих соседей по квартире в том числе).",
    "Употреблять в речи слова такие как баба, {GIRLNAMETAG}, тёлка и т.д. 3.",
    "Смотреть девушке в глаза более 5 секунд.",
    "Байтить Антона на просмотры, упоминая в постах его даму.",
    "Надеяться на возможность ненароком подержать руку представительницы женского пола в автобусной давке.",
    "Будем надеяться, что администрация прислушается к данным советам и впредь не станет совершать подобных ошибок.",
    "Женский взгляд на то, что происходит в этом канале.",
    "Хочется обратить внимание на то, что многие посетители этого канала даже не подозревают о том, что в подписчиках есть девушки.",
    "Все они разные и по-настоящему прекрасные, но администратор, который чаще всего пишет посты в это чрезвычайной важности сообщество, скорее всего, никогда не говорил ни с одной из них, чтобы понять и принять этот факт.",
    "Располагая некоторыми данными, мы уже выяснили, что администратор IT- мудик, посему легко предположить, что женская грудь ему лишь снится во снах, образы которой он собирает из порнографических сайтов или памяти о далеком младенчестве, когда мать кормила его грудью.",
    "Хочешь чтобы на твой носик упал клитор?",
    "Проснись, админ, у тебя поллюция.",
    "Сейчас объясню причины появления этого поста: 1.",
    "Я не могу пробить Антона никак, кроме упоминания Даши ( Хотя пообещал не упоминать её в посте) 2.",
    "Ваня Житинёв не позвал меня на день рождения и я из за этого очень расстроен.",
    "Я не могу помыть свою ёбаную чёрную тарелку икея, которая лежит в раковине уже пятый день.",
    "Я хаваю сыр камамбер за 200 рублей и мой и так небольшой мозг покрылся белой плесенью.",
    "6 правил построения дружбы с Антоном Ятойтагибрид топ-3 вопроса, которые НЕ СТОИТ задавать: 1) «как у тебя дела?» в 6 утра 2) «а Даша сегодня приедет или опять у Дениса?» в 12 дня 3) «почему ты не любишь сплетни?» в 18 вечера топ-3 утверждения, которые стоит оставить при себе: 1) «твоя колода спэл бейт... или как там её... ну вот с этой свинюшкой с молотком... полная фигня, лучше поставь электрогиганта в связке с тремя мушкетёрами и големом за 8» 2) «Не, вообще Егор правильно сказал, у вас никакой глубины в отношениях, вы типа просто по кайфу встречаетесь, а где экспоненциальный рост?",
    "где та сила трения заставляющая расти обоих?",
    "боже блять, вы только и делаете, что ебетесь и готовите жрачку, а ну ещё сирик можете чекнуть, всё... Нет-нет-нет, я не завидую, не подумай... и вовсе бы не хотел также, я просто типа смотрю выше... У меня опыта больше, да и вообще я считаю, девушка это же блин не только про плотское, правильно» 3) «Я начну из далека.",
    "Мы с тобой дружим с самого начала учебы.",
    "Помнишь, тот день на тобизина, когда ты споткнулся о камушек, когда мы поднимались вверх, я подловил тебя за талию, притянул и сказал „ксго странная игра, меня в одмн момент заебало, что я на скины столько потратился“.",
    "Мы шли болтали с тобой всю дорогу туда и обратно.",
    "Никогда не забуду твой взгляд на меня.",
    "Ты прожигал меня, мы влюбились в друг друга.",
    "Мы хотели говорить всё больше и больше.",
    "Вот уже прошло полтора года и сейчас мы вместе живём на одной квартире.",
    "Наши чувства не стали меньше.",
    "Напротив, мы всё также любим друг друга.",
    "Но ебанный Ваня Житинев нахуй нам всё разрушил».",
    "топ-10 интересных фактов об Антоне: 1) очень любит сыр (без плесени) 2) ненавидит грибы 3) предпочитает мастурбировать в комнате, а не в ванне 4) из друзей Ваня Житинев и всё, остальных он проебал 5) день рождения 14.12 6) бургер Кинг = КФС (коварная ошибка) 7) убирается от 2 до 3 раз в неделю 8) умеет плоскогубцами запустить стиральную машинку 9) практически не ест, экономит, хочет подарить своей девушке красивое золотое ожерелье из sunlight по 70% скидке, но видимо не доживёт 10) много пьет + в депрессии + то сближаемся, то не хочет меня видеть + «да блять, у меня просто нет желания писать сюда посты» + «ты заебал, не упоминай Дашу» + 18-ти летний экзистенциальный кризис (творческая личность хули) Автор: сильный эмпат V уровня, суетолог + дрифтанул сегодня до самбери и обратно и сразу поднялась температура.",
    "НАЧИНАЕТСЯ СЕРИЯ ЛИЧНЫХ ПОСТОВ ОЧЕНЬ ОТКРОВЕННЫЙ ПОСТ 1",
    "САМАЯ ЗАШКВАРНАЯ ПРЕМИЯ ГОДА - SHILKA 2024 | Подробный разбор конфликтов и проблем",
    "К тому же есть еще одно негласное правило — анонимность.",
    "Но к сожалению, мне придется сейчас нарушить его.",
    "К чему я это веду?",
    "Вспомним пост от 7.12.2024 \"Месяц наблюдения за Шилкинским зоопарком.\"",
    "Опустим вопрос по поводу точки в заголовке и перейдем к сути.",
    "Если вкратце, заголовок говорит сам за себя, пост описывает нам впечатления о шилкинской от лица третьего, неизвестного нам наблюдателя.",
    "Но, читая между ног, прокуренный читатель шилкинских постов с легкостью определит автора.",
    "Собственно именно к этому я и подводил, рассказывая про канон анонимности выше.",
    "Не буду раскрывать карты сразу, в конце вы узнаете, кто написал это безобразие.",
    "А сейчас давайте поработаем над содержанием.",
    "Первое что бросается в глаза, еще до прочтения самого поста, это ебучий {GIRLNAMETAG}, мелькающий в тексте то тут, то там.",
    "Логика подсказывает нам, что автор поста является ебливым IT-студиком.",
    "К тому же на это указывает еще один факт — упоминание экзистенциализма в неправильном контексте чуть ниже в тексте (\"каблук, пиздализ, экзистенциалист (прогнулся под судьбу)\") .",
    "Но вы справедливо можете ответить мне, что это почти нихуя нам не поможет, так как круг подозреваемых сузился совсем незначительно.",
    "Не спешите, это только начало, давайте продолжим.",
    "Автор знает точную сумму, которую Михаил платит за квартиру, это может навести нас на ложную мысль, о том что, этот третий лишний может проживать на шилкиснкой, но как бы не так, не стоит спешить с выводами.",
    "Не буду более томить вас, пройдемся по наиболее интересным фактам: 1.",
    "Автор хорошо знаком с шилкинской, но не живет на шилкинской 3.",
    "Автор защищает и выгораживает снеговую падь 4.",
    "Автор называет всех женщин {GIRLNAMETAG} 5.",
    "Автор работает по специальности (это вытекает из пункта 4, дедуктивным методом можно определить, что автор называет всех телок {GIRLNAMETAG} постольку, поскольку 1. полностью погружен в работу, 2. заебался работать настолько, что уже не отличает название переменных от имен людей) 6.",
    "Автор защищает Егора Астахова в споре с Антохой Гунгербродским 7.",
    "Автор скептически настроен к творчеству, в особенности ко всему, что касается режиссуры и кинематографа.",
    "Подводя итоги расследования, я не буду явно раскрывать имя автора, лишь намекну, что снеговую падь скоро снесут нахуй и построят там большой шаурма.",
    "Каноны и последствия отречения от них Со временем приходит понимание, что как раньше все уже не может быть.",
    "Но есть вещи, которые оставлять в прошлом не стоит.",
    "Одна из таких вещей это — каноны.",
    "Обращаясь, к новошилкинским и к тем, кто под них косит, приведу схематичный пример каноничной записи шилка philosophy: 1. картинка, подводящая нас к тексту поста и придающая вайб написанному, желательно оригинальная 2.",
    "Пидорасы которые пропускают хоть один пункт, у меня к вам только один вопрос — вы че говна поели?",
    "Безответственность к канонам и аляповатость написанной хуйни меня поражают.",
    "Чтобы вы понимали, философия, она как религия, только для нищих, но она тоже придерживается канонов.",
    "Как думаете почему в библии типок хавал своих детей (после небольшого ресерча осознал, что это было из античной греческой мифологии) — все из-за нарушения канонов.",
    "Как бы сына шилкинской не постигла та же участь.",
    "MS Bacila даст 4 концерта на Шилкинской.",
    "17.12 микроб будет выступать в главном зале 296 квартиры.",
    "Заболеть этой музыкой должны все Вход полностью свободный.",
    "Достаточно прибыть по адресу ул. Шилкинская, дом 15.",
    "Подождать пока дверь в него кто-то откроет и завалиться туда всей толпой, а потом подбегать к 296 квартире - стучать в дверь или звонить в звонок - и убегать!!!",
    "На 100 подписчиков покажу лицо",
    "Сегодня, например, милая девочка ростом 168 см в вансах примерно 37 размера.",
    "Она со мной здоровается, немножко побаивается меня, но кажется такой приятной, смотришь на её и видишь добрейшей души человека.",
    "А завтра приходит какая-то дохуя творческая личность в берцах.",
    "Начинает часто говорить про какой-то фильм.",
    "Что вот, мол, у них скоро съемки, «посмотри, какой сценарий я написала».",
    "Постоянно слышу закидоны на Голливуд, мол, «да мы своей короткометражкой всю шайку тарантиновскую разнесем».",
    "Ты видела, куда ты приехала?",
    "Ты в разьебанной брежневке, с советским ремонтом, где блять двери скрипят, а верхний замок входной двери позволяет автоматически получить пизды от соседей, от хозяйки и от МЧС.",
    "А она всё про фильм, про фильм.",
    "Ещё до Вадима доебалась, я так и не понял почему.",
    "«за каждым успешным фильмом стоит Вадим... стоит и пиздит».",
    "Причем я от Вадика только дельные мысли слышал в стиле «давайте, я норм сценарий напишу» или «давайте, в гробу на поминках будет лежать Ваня Житинев, а ему мертвому хуем по губам повожу».",
    "Короче, хз чё она пристала.",
    "Да и вообще, мне больше милая девочка в вансах понравилась.",
    "Они сидят с Мишей в комнатке, болтают так мило.",
    "И мне это порой так приятно слышать бывает.",
    "Причем я не могу слышать, что конкретно они говорят, слышу только бубнежку, но она такая резвая, веселая и счатливо мне на душе.",
    "И у меня тревога появляется.",
    "Я начинаю думать, что же они там блять делают?",
    "Кстати, у Миши очень большие губы, он бы мог верхней клитор целовать, а нижней комментировать.",
    "Из-за этого я сижу и по часу думаю, что же они там сука вытворяют.",
    "Ладно, с Мишей тоже понятно.",
    "Вообще к нему претензий нет.",
    "Если и поменялся, то только в лучшую.",
    "Я просто уже не могу молчать.",
    "За последние пару тройку недель этот добродушный парень превратился в настоящего зверя.",
    "И будь мы во вселенной джокера, это стало бы комплиментом, но здесь.... Его атрофированное чувство «справедливости» чуть не свело Мишу к депрессии.",
    "Он ощутил себя каким-то главным над нами и решил, что нами можно потыкать.",
    "И ладно ко мне у него почему-то не возникало вопросов, но к Мише постоянно.",
    "«Миша, ты совсем ахуел, почему вы с {GIRLNAMETAG} кружки оставили на столе с чаем» «Ты какого хуя уже месяц в тазике свою одежду держишь и не стираешь» «Может ты сука вовремя начнёшь мыть посуду, а не пока гора в раковине появится».",
    "Урод, какая тебе разница как живёт Миша?",
    "Пусть хоть в раковину срёт, он платит свои 22 тысячи исправно и тебя ебать не должно его положение.",
    "И ладно бы это ограничивалось только претензиями в таком стиле.",
    "«Миша опять привёл свою ебанную {GIRLNAMETAG}, из-за неё у меня курица сгорела» «Миша блять какого хуя у нас в раковине волосы» АХАХАХАХА хотя Миша здоровый нормальный пацан и его шикарные волосы никогда не выпадают, а у этого старого кучерявого пидораса всегда, но пиздит на Мишу.",
    "А ещё, мне нравится его постоянное «я достаточно эмпатичный человек», «я эмпат».",
    "Но когда я ему говорю «Саша Шалаев выбрал правильный путь, надо искать своё счастье, как за тобой бегали Даша и Диана, за ним, например, бегать никто не будут и за 99% людей тоже, просто тебе повезло, а он состарится нахуй, пока в его жизнь таким способом придёт любовь».",
    "На что я получаю ответ «да нет, это хуйня полная, такое ничем хорошим не заканчивается, самые ахуенные отношения приходят так спонтанно».",
    "Он даже не способен прочувствовать мир и своего друга Сашу.",
    "Ладно, это достаточно хуевый пример.",
    "Антон: «Егор это ебанный макиавелист, нарцисс и психопат.",
    "Знаешь, почему он подходил к девушкам, а они были заинтересованы в нем?",
    "Потому что у него от этих хуевых качеств есть похуизм и уверенность в себе, которая для них трактуется, как стабильность и безопасность.",
    "Они не понимают, что с Егором их мир обречен на страдания.",
    "Вот сейчас они встречаются с Лизой и она ещё не знает, какой пиздец её ждёт в будущем».",
    "Что отвечаю я: «Ты очень плоско и по-максималистки смотришь на Егора.",
    "В нем безусловно присутствуют эти качества, но помимо этого он ещё достаточно хорошо умеет тебя понять, прочувствовать и сопереживать.",
    "С Лизой он всегда найдет компромисс и всё у них будет прекрасно».",
    "Он перестал понимать кого-либо кроме себя.",
    "Не знаю, как у них там с девушкой.",
    "Но меня, например, он тоже не понимает.",
    "Хотя я вхожу в топ 1000 по адекватности и по нормальности во Владивостоке.",
    "Но самая главная проблема Антона не в этом.",
    "Он начал рушить негласные устои.",
    "В последние месяцы установилось правило, что хотя бы один из ПМИшников (Вадим или Антон) должен быть на парах во Вторник или Субботу.",
    "Иначе беда... В эти дни пары посещает Егор Астахов.",
    "А Антон решил, что ему похуй на Егора.",
    "Даже если вся 3-я рабочая решится встать против Снеговой пади... Да, что там Снеговой пади... Даже если решится встать против клочка земли под названием улица Анны Щетиной 35, то все равно не выстоит.",
    "И если раньше с Севой Крюковым и его левоплечовым патчем Stone Island мы бы смогли выстоять, то сейчас наш боевой состав - пару тюфяков и бабушки - против армированных бойцов Снеговой.",
    "Возможно мы бы и победили парочку 12-ти летних снеговых, но босса в костюме адидас и с челкой по имени Егор Астахов, не вывез бы не один клоп с 3-ей рабочей.",
    "Ладно, с Антоном всё ясно.",
    "Каблук, пиздализ, экзенсциалист(прогнулся под судьбу).",
    "И я не про бытовые замашки.",
    "Меня в целом устраивает его бытовой кретинизм.",
    "Меня не устраивает то количество разных девушек, что он к нам приводит.",
    "Я неспроста написал {GIRLNAMETAG}, потому что каждый раз это совершенно новая дама.",
    "Месяц наблюдения за Шилкинским зоопарком.",
    "По формуле из подготовки к егэ по математике считаем прибыль.",
    "Основная формула (процент сложный): Sn = S0 (1 + r/100)^n Где S0 — начальная сумма, r — процент вклада (в нашем случае 16%), n — период (в нашем случае 1 год) и Sn — итог нашей темки.",
    "Далее добовляем в формулу наш ежегодный додеп: Sn = (S0 (1 + r/100) + Sd) (1 + r/100) ^ n Где Sd — это сумма додепа.",
    "Это упрощенная схема, но основы вы поняли.",
    "Теперь рассмотрим это с точки зрения марксизма.",
    "Не буду тянуть детей за яйца, приступим к сути.",
    "Подходит ли это государство под марксистские принципы?",
    "В нашем государстве все одинаково бесправны, а значит все равны.",
    "Основа нашего государства — экономика через ебанутый экспорт.",
    "Отсутствие денег внутри государства по причине физического их отсутствия там (деньги с прибыли все в т банке, зп рабочим не платим), что автоматически переводит нас в традиционную экономику бартера.",
    "По всем пунктам у нас в государстве просто чиназес ебаный рот вашей мамаши, всем счастья, я пойду ежовик пересажу.",
    "Марксистский взгляд на экономическую теорию \"валюта через гашиш\" Суть теории заключается в создании небольшого аграрного государства на территории бывшей Украины для возделывания на ней различных культур (в тч ежовик гребенчатый).",
    "Упор на дешевый труд (в стране невозможно будет получить гражданство, соответственно будут работать таджики мигранты, которым будут платить минимальную зп).",
    "Очевидно, что спрос на продукцию и на западе и на востоке европы будет огромен, к этому прибавляем удачное расположение страны, которое дает бафы на распространение + огромные масштабы производства (около 90% территории страны будет задействовано в возделке и производстве) и получаем ебейший профицит бабла.",
    "Вспоминаем финансовых блогеров — деньги не должны \"лежать под подушкой\", они должны работать, так же как и нелегальные мигранты в нашей стране.",
    "Открываем топ самых выгодных вкладов в мире на сайте \"лайфхакер\", и после детального изучения переводим наши деньги во вклад т банка \"семейный\" под 16% годовых + додеп",
    "Спешу предупредить вас, девочки — предыдущий пост написал ебливый мужланоид.",
    "Не бывает такого, чтобы мужик, у которого больше 5 редфлагов, мог сделать девушку счастливой в отношениях.",
    "Скорее всего автор предыдущего поста — ярый представитель интернет движения инцелов, ведомый теорией секс коммунизма и прочей бредятины, придуманной обиженными мужчинками.",
    "Невооруженным глазом виден перекос темной триады в сторону макиавеллизма, склонность управлять женским сознанием себе на пользу.",
    "Так же стоит отметить, что человек склонен к пассивной агрессии, а так же к тому, чтобы сегрегировать людей на хороших и плохих, что в свою очередь отсылает нас к незакрытому детскому гештальту, скорее всего связанным с отцом.",
    "Анализируя постановку предложений можно заметить, что тип личности автора — ENTP-T, либо ENTJ-A, что тоже следует отметить, как редфлаг.",
    "Суммируя всё написанное раннее, можно придти к выводу, что предыдущий пост был сделан автором, который находится в 7 аркане, тут уже просто без комментариев.",
    "Мне же не нужно пояснять женской аудитории канала, что это уже не редфлаг, а ебучая октябрьская революция?",
    "Девочки, будьте счастливы и не попадайтесь на подобную черную риторику, парень с редфлагами — не наш варик.",
    "Однажды на наших глазах развернулась доселе невиданная история.",
    "Всё без купюр, без мам и пап.",
    "Собрались девааачки в БК и началось великое обсуждение парней, атмосферы токсичности, что среди них царит.",
    "В общем, всё как всегда.",
    "Начали обсуждать, как охомутать понравившегося парня, как понять, что с ним не так, как завоевать его сердце простыми и не всегда гуманными способами.",
    "Начали обсуждать, какой же у Леночки парень редфлажище, просто глава тёмной триады, чей бесконечный абьюз кажется нормой для всех без исключений, что очаровывает дам одним взглядом.",
    "Бояться таких нужно, обходить, а Леночка сама вызвалась, всё осознавала она.",
    "И она счастлива, как же так?",
    "Почему такое возможно, он же РЕДФЛАЖИЩЕ??",
    "Леночка просто не строила иллюзий, она знала куда идёт, на что подписывается, подходя осознанно ты отсекаешь 80% возникающих проблем, а оставшиеся 20% – это то о чём ты осведомлён, а как говориться, «предупрежён, значит вооружён».",
    "По итогам диалога Ленка так и осталась непонятой в глазах окружающих, да и не поймут её, как и выбор, что она сделала, главное, чтобы Леночка в нём не разочаровалась.",
    "Помечайте сразу, какой образец попки и пизды вы вынашиваете.",
    "Не заставляйте меня шокироваться, когда я снимаю ваши трусики.",
    "Я не хочу видеть гонорейный щавель, а хочу наблюдать блестящий персик, что сияет к приходу моего язычка.",
    "Я уже устал вот эти «сюрпризы» получать.",
    "«Привет, Попа большая, Пися щавель, Рост 163».",
    "И да, возможно, у вашей мамы щавель.",
    "\"Откуда вы знаете, что фимоз не служит адом для какой-нибудь другой писи?\"",
    "Сегодня Шилка поднимает по-настоящему важную тему.",
    "Фимоз считается в современной медицине физическим недугом, но так ли это на самом деле?",
    "Представьте себе, будто вы маленькая мышка, вы только родились и живете в маленькой норке со своей семьей — мамой мышкой, братьями мышатами и сестрами мышаточками.",
    "И тут, вдруг, в вашу пещерку проникает экскаватор и начинает работать, разрушая ваш дом и оставляя вас беззащитным чувствительным маленьким мышонком.",
    "Думаю аллегорию на писю вы поняли.",
    "Ваша пися пытается защититься от пагубного воздействия этого мира, а вы, будто плохая мать, выкидываете свое дитя из дома на мороз, в этот гнилой мир, где каждый шовел или еще какая страхоебина пытается навредить вашему пенису.",
    "Почитайте \"Тошнота\" Сартра, ведь главный герой там — это пися, лишившаяся своего эскапического фимоза.",
    "Пока вы ноете, что ничего не можете, Шилка инвестирует в новеньких дотнетчиков, которые уже получают офферы в разные компании по РФ.",
    "Мы быстро развиваемся и скоро Мета будет унижена.",
    "- запрещённая в России организация.",
    "ОТМЕНА ЗАНЯТИЙ Завтра, 05.11, все пары пми и иб отменяются в связи с запланированным вмешательством в выборы президента США.",
    "Ближе к полуночи всем студентам будет разослана инструкция по взлому системы голосования и кандидат, за которого нужно оставить голос.",
    "Сын Шилкинской - реализация мечты.",
    "Вы наверняка думали, что все наши посты про сына не больше, чем ирония, за которой ничего не стоит.",
    "Правды ради, мы не планировали так быстро получить наследника.",
    "Но жизнь нам преподнесла подарок.",
    "Сегодня не только праздник Народного Единства.",
    "Отныне, 4 ноября - праздник наследника Шилкинского трона.",
    "Вадим Денисович, 19, Vladivostok – Я из Благовещенска.",
    "Живу на известной улице Владивостока, она полна историй и интересных людей.",
    "Но люблю потусить За ЗОЖ.",
    "Почти сдал на права, почти могу тебя возить.",
    "Ищу даму на продолжительный срок.",
    "Девочки я с вами Отсутствует левое яичко и левое полушарие мозга.",
    "Полгода назад прошла операция по удалению фимоза (крайней плоти).",
    "На данный момент половой орган очень чувствительный будьте аккуратнее.",
    "Шилка American House pt.1 Начались первые подготовки к новогоднему коттеджу и появились проблемы.",
    "«Я хочу спать со своей женщиной в комфорте» поступает запрос от каждого уважающего себя мужчины.",
    "Казалось бы, что сложно в том, чтобы обеспечить все парочки комнатками?",
    "Это непростой коттедж, а золотой) В нём всего одна комната Страсти, а остальные - это общая зона с диванами, раскладушками и креслами.",
    "За эту комнату началась борьба.",
    "Михаил пригрозил Антону, что если тот вновь со своей прекрасной девушкой займет эту комнату, он отрежет ей пару пальчиков.",
    "В борьбу вступил Егор, пригрозив тем, что отрежет её парню «главный» пальчик.",
    "Андрей не остался в стороне и сказал, что «мне похуй, мы с Мариной забираем комнату».",
    "Кирилл Головачёв поддержал возмущения и заявил «почему он называет меня пидором?",
    "Эти боевые действия вынудили меня прекратить бессмысленные пререкания со стороны парней.",
    "Я объявил, что раз я организатор, раз у меня тут самые большие яйца, то и комната будет моей.",
    "А моя с моей прекрасной дамой.",
    "Надеюсь, теперь вы, парни, расслабите свои булочки и будете готовить своих девочек к раскладушечкам, пока моя принцесска спит рядом в моих уютных объятиях и на мягкой постельке.",
    "Да, мастурбация относится к половой жизни.",
    "Это форма сексуального самоудовлетворения, которая включает в себя физическую стимуляцию собственных половых органов или других эрогенных зон для достижения сексуального удовольствия.",
    "Мастурбация может быть выполнена как самостоятельно, так и в рамках взаимной мастурбации с партнером, что также считается частью сексуальной активности.",
    "Меня одного заебало, что девушки во время секса вечно забывают мое имя и кричат Помогите, хотя меня зовут Алексей блядь, леша ну куда не шло, неужели такое тяжелое в произношении имя?",
    "Шкура изменила своему Парню, Парень выгоняет ее shorts Все по схеме : 1.отрицать вину .2Пробовать завинить мужика 3 начать рыдать и истерить ( 4 ) ДЕЛАТЬ МУЖИКА ОТВЕТСВЕННЫМ [Шилкинская.",
    "Патрик Бейтман и Лил Пип посетили Шилкинскую.",
    "Главный вопрос дня, а что в мешочке?",
    "Сынок протянул свой маленький пальчик к кнопочке светофора и с небольшим усилием нажал её, после чего она замигала.",
    "-Сынок, ты у меня такой молодец.",
    "Обрадовавшись моим словам, сынуля замельтешил, затопал своими маленькими милыми ножками по асфальту, переходя через дорогу.",
    "Впереди его ждало детство, друзья, прогулки, посты для шилки — лучшая пора в его жизни.",
    "Но тут краем глаза я заметил что-то массивное, приближающееся на огромной скорости к сынуле.",
    "Я успел лишь немного повернуть голову и вдруг увидел как моего сынулю распидорашивает по асфальту на огромной нахуй скорости 23 автобус.",
    "Водитель явно опаздывал, направляясь в центр и даже не заметил, что совершил правонарушение.",
    "На последнем сидении я заметил... Милану и...",
    "Даламбер Коши Коши Даламбер Коши Даламбер Даламбер Даламбер Коши Коши Коши Коши-Даламбер [Коши-Даламбер.",
    "Позавчера была прорвана блокада шилкинской.",
    "Ебучий фельдмаршал Кирюха Убиватор, со своей адской хуёвиной, проник на шилкинскую и устроил ебучий кавардак.",
    "По нашим данным, помимо ёбаной дымилки, в его арсенале были 4 бутылки пива и одна бутылка водки «Воздух».",
    "Слоган фирмы гласит: «Пьёшь как дышишь».",
    "Возможно так бы и было, но чистый воздух шилки был перебит ебучей хаски с холодком.",
    "Каждая тяга с этой хуёвины заставляла шилкинских солдат падать замертво, включая генерала Констебельглиста и самого фельдмаршала Убиватора.",
    "Последний админ шилкинской держался дольше всех, но был добит пузырём «Воздуха».",
    "На следующий день для повышения успеха операции, к генералу на подмогу направился уважаемый пользователь Huawei.",
    "Мучительные и длительные расследования наконец привели к закономерным умозаключениям следующего характера – ебаная лужа появлялась вследствие результатов мытья посуды.",
    "Боевой состав Шилкинской сделал очередные выводы и принял к сведению – не мыть посуду больше нахуй.",
    "Эта притча должна научить вас идти до конца, добиваться правды любым путем и не повторять собственных ошибок.",
    "Загадочная лужа на Шилкинской 15 Таинственные образования жидкости на кухне Шилки – не новинка.",
    "Раньше лужа не выходила за пределы лиминал спейс микроволновки, но всадники апокалипсиса не дремлют – 2012 наступил и лужа переместилась на пол под раковиной.",
    "Более того, с каждым днем она увеличивалась в размерах.",
    "Очевидным методом дедукции были сопоставлены два факта – непосредственно ебаная лужа на полу и капающие звуки за кухонным фасадом.",
    "Было принято решение организации надподпольной экспедиции.",
    "Первым на встречу открытиям пошел генерал Констебельглист, однако поход не увенчался успехом.",
    "Сынок протянул свой маленький пальчик к кнопочке светофора и с небольшим усилием нажал её, после чего она замигала.",
    "-Сынок, ты у меня такой молодец.",
    "Хочу, чтобы этот маленький обмудок перебирал своими маленькими ножками по паркету квартиры на шилкинской 15.",
    "Чтобы он игрался с мушкетиком, представляя будто он Российский солдат.",
    "Чтобы он писал новые посты карандашиком в своём маленьком блокнотике и показывал мне.",
    "А я бы всё восхищался и восхищался!",
    "Но всё это лишь оправдания, которые я выдумал сам для себя.",
    "В первую очередь мне нужен наследник.",
    "Я понимаю, что скоро умру, но знаю, что этот канал должен жить вечно.",
    "Но главное это не сам канал, а его философия, философия шилкинской.",
    "Я отчётливо знаю, что не смогу доверить её развитие никому, кроме как своему сынку.",
    "Только он сможет меня понять.",
    "Этот маленький, пока ещё глупый кусок дерьма.",
    "Так называемый вечный круг Сансары, но только не в котором я буду петь голосами следующего поколения, а писать посты про письки попки и какашки.",
    "Сегодня состоялось собрание администрации на котором была проведена ожесточённая дискуссия.",
    "С одного конца шилкинской 15 прозвучало: \"Бандера нацист, то что Украинская нация славит его, говорит о националистических взглядах населения\".",
    "С другой же стороны квартиры прозвучало: \"На самом деле, Бандера искренне не верил в нацисткие идеи.",
    "Он использовал их для того чтобы стать марионеткой нацисткой Германии, которая к моменту укро-мятежа, удерживала большую часть советских территорий, а соответственно, по мнению Бандеры, имела больший шанс выиграть в войне.",
    "Псевдо-нацисткие идеи это лишь пенис для вагиночки под названием власть.\"",
    "Это лишь одна из затроннутых тем на нашем собрании.",
    "Многие спросят меня, мол, зачем я всё это рассказываю.",
    "Я рассказываю это для вас подписчики.Таким образом, вы можете стать частью нашей уютной команды.",
    "В последнее время в канале происходит пиздец, накипело.",
    "Ебаные мятежи, гражданские войны, вечно меняющийся состав администрации, домовые в канале, ебучий тупой бездарь кетонал заставляет делать посты.",
    "Это лишь немногое, что произошло за последнее время.",
    "Однажды я решил провести психоанализ Шилка-15 (замечу, что 15 – это 51 наоборот, а значит шилку очевидно населяют сверхлюди, жаль, что иногда компания сверхлюдей нарушается этими плебеями ебаными) и сам ёбнулся наглухо, короче нихуя не вышло, зато могу сделать краткую сводку по королевским флапи-тапи плебсов, жаль её не пропусти цензор... Получается, что придётся и с этого пути написания поста свернуть.",
    "Ну штошш, тогда я дам вам просто дату, которая стала причиной разлада шилки спустя более, чем полгода 16 марта... Такая простая, но значимая дата.",
    "Сегодня куча мелких трагладитов заполонили ДВФУ и эти мелкие бляди меня пиздец бесят... Так, к чему это я... Грядёт конец.",
    "Шилка уже вводит свой токсин, что разъест общество к хуям.",
    "Шилка-файлософи – это часть проекта комплиментации человечества.",
    "Процесс уже запущен и его невозможно остановить.",
    "Минутка более близкого знакомста с жителями Shilkinskaya15.",
    "В данном посте хочется разобрать каждую личность детально.",
    "Начнем с самого младшего жителя этой квартиры.",
    "Это аркан силы, что может сказать нам о том, что человек получает извращенное удовольствие от поднятия по леснице с Луговой до Шилкинской.",
    "Он живет по принципу превозмогания, но помыть лишний раз посуду – это не для него.",
    "Средний житель является главной шестеркой этого дома.",
    "Его кармический хвост \"физические страдания\", кажется, что он угнетается более сильными арканами в этом доме.",
    "Старший громовержец, молодой отец и вообще очень серьезный человек – Колесница.",
    "Думаю, он уже давил под своими колесами баляевских бабушек.",
    "Человек любит ходить по головам и гордится этим.",
    "Думаю, здесь не нужно больше слов.",
    "Срочные новости На шилкинской продолжаются боевые действия.",
    "Генерал Констебельглист объявил о начале блокады шилкинской.",
    "Цитата: «Пока эти порасы не выполнят мою затребу, хй вам а не шилкинская».",
    "В связи с начавшейся блокадой, мы вынуждены отменить день открытых дверей.",
    "Конверсия: постироничный фанат генецевале —> тестостероновый владелец флапи тапи.",
    "Вы все уже давно прочитали о том, что шилкинский человек это человек особенный, человек которого поеимает \"от силы 7% населения\".",
    "Тем не менее, шилкинский человек с материальной точки зрения это тот же человек, он отличается от обычного лишь нежеланием пылесосить коридор и постироничным подходом к осмыслению жизни.",
    "Я не хочу разрушать ваш романтизированный взгляд на мир, я просто хочу посмотреть на него трезво и объективно, увидеть шилкинского человека таким, какой он есть.",
    "Каждый житель шилкинской хочет только одного — вкусить этот королевский флапи тапи.",
    "Все эти посты — просто попытка заполучить внимание, получить доступ к королевскому генецевале... ни о каком самовыражении через посты не может быть и речи.",
    "Всё это просто погоня за женской писей в виде ракушки.",
    "Как же сделать из шилкинского человека шилкинского тестостеронового монстра?",
    "Это убьет в тебе эстроген: Убирайся в своей комнате Мой посуду Будь продуктивен, каждый день делай домашку Занимайся спортом Занимайся греблей Строй планы на день Пылесось коридор Учись готовить Уменьши количество дрочки Употребля ежовик порциями Брось телку Отжимания утром х50, отжимания вечером х50 (можно разбить на 2-3 подхода) Контрастный душ Чтение книг Углубление в стоицизм Соблюдая этот план, можно сделать из любого шилкинского домовёнка настоящего владельца пиздой.",
    "Срочные новости В рядах Шилкинской 15 началась гражданская война.",
    "Генерал Констебльглист, бывший админ паблика шилка philosofy, со своим отрядом пытается штурмом взять Шилкинскую 15.",
    "Ему противостоит \"Шилкинский совет\" в составе из 12 админов, который пока что успешно отбивает попытки штурма.",
    "2024, как же ты збал [Шилкинская.",
    "В связи с увольнением одного из администраторов, в наш канал требуется новый администратор.",
    "Обязаности: Делать минимум по 3 поста в день Мыть посуду Не быть зачисленным на направление \"Дизайн\" Быть мужского пола Соблюдать правила Шилкинской (Мы вам расскажем их при трудоустройстве) Уметь готовить Что мы вам предоставляем: Комната на шилкинской 15 Apple macbook air m3 8 256 Iphone 12 mini Колонка JBL 1 полка в холодильнике (Нижняя) 1/3 пачки сахара Гречка \"Увелка\" 8 штук Диско шар Плакат \"GDE PAPA\" Королевский флапи-тапи будет также выдан Оформление по тк рф.",
    "Обращаться по номеру +79145500296 [Шилкинская.",
    "На день открытых дверей записалось уже 15 человек.",
    "Среди них: Royal Flapi Tapi Tadjikiston malfoysh d3n is python tereshenko Sen4ka 1488 И другие!",
    "Осталось всего 5 заявок, поэтому поспешите [записаться]( и провести незабываемый день в компании лучших администраторов лучшего канала.",
    "Перестаньте ставить свои ебучие звёздочки.",
    "Нам не нужны ваши деньги.",
    "День открытых Шилкинских дверей С 26.10 19:30 по 27.10 00:00.",
    "Вам проведут экскурсию по ключевой улице, где проживают админы, затронув при этом основные достопримечательности: Нагорный парк Реми 24/7 Реми обычный Самбери Аптека Монастырёв Лестница бабангида Далее, мы пройдем непосредственно в берлогу разработчиков вашего настроения.",
    "покажем вам быт как Шилки добывают еду как спариваются взглянете на идеальные условиях жизни в рамках Хрущевской хаты Интерактивы.",
    "Общение на различные темы с администрацией.",
    "Перекус или полноценный прием пищи в кругу админов.",
    "Возможность выпить с ними и обсудить уже гунгер-темы (ооочееень личные темы) Поймаете таракана и задавите его своими руками Попробуете себя в ролики поломойки, когда у нас вновь протечет посуда Поиграете с Антоном в Factorial на кровати Немного потренируем строевые, походный марш, упражнения с головным убором и прототипом вооружения 19 века.",
    "В конце кардио тренировка - это когда уже выпьем.",
    "Какие у вас есть опции.",
    "У нас есть два спальных места.",
    "Еду и выпивку покупаете себе сами.",
    "Зону, где покушать, посидеть, поболтать соответственно предоставим.",
    "К админам обращаетесь как \"Товарищ Администратор, разрешите {просьба}\".",
    "Вы вправе у нас 1 раз помыться и 3 раза посетить уборную.",
    "Для девушек Миши и Антона - 2 раза помыться и 10 раз сходить в туалет.",
    "[Записаться на день открытых дверей]( Мы вас очень ждём!!",
    "Проблема Шилкинского человека В последнее время стало очень много экзистенциальных постов.",
    "Про сына, про подписчицу, любовь к которой питает вся администрация, про аборты и национальные выборы в США.",
    "Но ни разу не была затронута самая главная тема, которая по-настоящему познакомит вас с администрацией, - кто мы такие и какие проблемы испытываем?",
    "Само появление данного канала - это обстоятельство, произошедшее отнюдь не случайно.",
    "Затреба во внимании и нежелании быть осуждёнными за свои мысли привело к созданию такого рода сообщества.",
    "Здесь нет комментариев, здесь нет плохих реакций, и никто никогда не узнает, кто же написал тот или иной пост. Конечно, знающие люди могут делать абсолютно точные предсказания, кто же написал пост. Так или иначе, на высказывания в стиле «это написал вадим» у меня ответ «нет, ебантяи, вадим обленился и нихуя не пишет».",
    "Но принимает участие во всех Шилкинских авантюрах.",
    "Т.е. пользуется положением, но нихуя не трудится.",
    "Сущность этого канала вторит сущностям администраторов.",
    "Им очень нужно выплескивать свои эмоции, нужно обволакивать их в текст и сублимировать свои энергетические (неиспользованные) ресурсы в создание личного «магнум опуса», при этом не теряя самооценки и положительного настроя.",
    "Кстати, это стремление создать шедевр можно наглядно рассмотреть буквально в каждой отдельной личности творца Шилки.",
    "Здесь все стремятся переплюнуть другого.",
    "Эта гонка вооружений может даже проявляться тогда, когда один выложил пост, а другой просто потянул его линию повествования, затмив своим «произведением» чужое.",
    "Парадоксом в таком случаем становится общность нашего движения.",
    "Когда мы пишем посты, мы их обсуждаем, вместе смеемся над ними и не теряем связи.",
    "И никто не пытается вставить тебе палки в колеса, хотя должно быть наоборот, когда каждый борется за пьедестал.",
    "Говоря по существу, герой Шилкинской - это немного далёкий от реальности человек.",
    "Чаще всего это погрязший в своих идеях, фантазёр, который проворачивает в голове шутки для нового поста, нежели готовится к паре по углубленному матанализу.",
    "Амбиции Шилковода направлены на попытки вызвать положительные эмоции у других, но их шутки понимает дай Бог 7% населения.",
    "Ведь их специфичность, абсурдность и метаироничность часто достигают своего апогея.",
    "Эдакий «юмор» может понять только приближенный к админскому составу человек.",
    "Среди нас любой имеет особый мозг.",
    "Он любит страдать, он любит искать проблемы, даже высасывая их их пальца.",
    "Депрессия, апатия, выгорание - вещи присущие админам, если они не выплескивают накопившееся.",
    "Мы слабые, бездарные, но все же творцы.",
    "Так устроен наш мир. Мы настрадались в прошлом.",
    "Со стороны может показаться, что мы шайка глупых, поверхностных малолетних дегенератов.",
    "Мы не пытаемся задрать нос, не пытаемся прыгнуть выше головы.",
    "Мы те, кто мы есть.",
    "Наши слова - это то, что нам нравится.",
    "При всем при этом наше духовное и интеллектуальное развитие не стоит на месте.",
    "Мы куда интереснее большинства людей, но, к сожалению, чаще всего валяемся в пропасти между быдлом и интеллектуалами.",
    "Ни там и ни там нас не принимают.",
    "Мы - особые люди, сформированные самим обществом и отвергаемые им. [Шилкинская.",
    "Сын улицы Шилкинской Привет, сынок.",
    "Прежде чем ты появишься на свет, я хочу сказать тебе некоторые вещи.",
    "К сожалению, моя жизнь всегда находится под риском, и я бы очень хотел сказать это лично, но вероятнее всего не доживу до этого момента.",
    "Я ужасно плохой человек, дорогой мой.",
    "Никогда тебе не пожелаю стать мною - столь падшим и безумным.",
    "Вначале я бы хотел поговорить о твоей маме.",
    "Скажу честно, мой взор пал на неё случайно.",
    "У меня был период, что там взор падал на любую.",
    "Подрастешь, поймёшь, о чем я. Но твоя мамуля была вне конкуренции.",
    "Ты только вслушайся в её имя - Тая, Таечка.",
    "Да, Господи, как же она шикарная.",
    "Её грация, лёгкость движений, а её миловидное, аккуратное, но тем не менее запоминающееся личико.",
    "Когда будешь потягивать её молочко, оторвись от сиси, взгляни в её глубокие черные глаза.",
    "И ты спросишь меня, но, папа, какого хуя, ты же нацист и любишь белых?",
    "Я смотрел на неё, а внутри порхали бабочки, своим внешним видом она гипнотизирует мужчин.",
    "К тому же она так робко и смешно забилась в углу, сидя на кроватке и держа в руках маленькую картошку фри.",
    "Я даже и подумать не мог, что когда-нибудь меня пленит татарка и заставит завести ребёнка.",
    "Конечно по глупости я кричал ей: \"ты чё дура ебанная делай аборт какой нахуй сын на Шилкинской я тут сам хуй с солью доедаю\", но потом Бог дал мне сигнал - пора!",
    "Хотелось бы и гадостей про твою мамулю наговорить, но знал я её всего 1 час 13 минут, а потом сказал «ладно, всё, с вами скучно, я пошёл спать».",
    "Я очень люблю твою маму.",
    "Да, она мне не пишет.",
    "Да, она даже не ебет, кто я такой, сынок.",
    "Но я клянусь тебе всем, что у меня есть, я буду платить ей алименты.",
    "Если она попросит больше за твоё благосостояния, я из кожи вон буду лезть но добуду ей всё.",
    "Хочешь себе Toyota Land Cruiser 300 2023?",
    "Да, солнышко, всё купим, люблю тебя.",
    "Я сделаю всё, чтобы твоя мама была счастлива и не дестабилизировала плод. У меня должен быть здоровый сын.",
    "Как только ты выползешь - она сразу пойдет нахуй.",
    "Я украду тебя из роддома и мы поедем вдвоем в Детройт.",
    "Я выкуплю домик Eminem'a, мы с тобой будем отвисать на студии.",
    "Да, грудью буду кормить тебя я. Я проколю себе курс эстрогена, наращу дюдидюлики.",
    "Кстати, не забудь [выучить сленг Шилки]( мальчик мой.",
    "Так вот, я буду кормить тебя и смотреть ты будешь в мои глубокие голубые глазки.",
    "Но чтобы у тебя не было резонанса, что тебя кормит мужик, а не мама Тая, я чипирую тебя и буду подставлять её грудь и лицо.",
    "Там, кстати, ну нормальные бубенцы такие.",
    "Два самых страшных изобретения человечества: Ядерная бомба И грустный русский рэп про телку [Шилкинская.",
    "аххахахахахаха ахуенно пост отредактировали дебилы сука собери 8 мужчин в одной комнате - попроси выполнить задачу - а все мысли у них об одном и по итогу вот такая хуйня публикуется, но это даже читать смешнее / Пошёл нахуй придурок /",
    "Камала Харрис на связи / Антон можно сюда вставить шутку про дашу??",
    "как встанешь ответик чиркани, даша сюда идеально впишется ты шаришь :3 с дональдом трампом у них ещё микроконфликтик был (=микропенис.sizeUp) / Аборт - это добровольный выбор каждой.",
    "Если девушка понимает, что не сможет дать хорошее воспитание своему ребенку, то зачем обрекать его на страдания?",
    "Утверждения в стиле «она может быть никогда не почувствует себя готовой дать хорошее воспитание, потому что будет возлагать на себя высокие ожидания» - я сразу отбрасываю.",
    "Поскольку даже само это утверждение говорит о том, что она не готова, ей нужно поработать над духовным развитием.",
    "Шилкинский Дональд Трамп - это безумец.",
    "Амбициозный, но далекий от рациональности безумец.",
    "У него полный идей, он легок на подъем и всё.",
    "Конечно, у него загорелось желание создать вокруг себя гарем своих детей.",
    "Но даст ли он достойное воспитание?",
    "/ ахахАХВЫХАЫэдфхвахфывхафхывзахЗХЫВАЗЫВХахаххааххаха парни я могу тут про Павлусенко здесь накинуть но вам пизда пиздец её тусовка вам нахуй шилку сожжет а мне пох пох я же в Калининграде сосите бибу (American Сосайте=Society) :) а я даже может напишу но когда вы проснетесь чтобы вы трясущимися ручками удаляли пост Нахуя вы вообще к ней прицепились?",
    "А вообще всё потому что пошёл нахуй вадим ебанный я устал с вашим постингом требование 1 пост в день пусть себе в очко засунет А нам кстати обящательно копировать его стиль дальше?",
    "Мне сложно даже к ней обращаться.",
    "Эта девушка, которая попалась на чары этого старого прохиндея и своей малосянкой упала ему на член.",
    "Мне даже противно об думать!",
    "Противно думать о том, что она, как легкомысленная дура, попалась в сети к этому старому ловкому маньяку, которому лишь бы детей нагриндить.",
    "Ему вот +1 +2 +3 ребеночка, лишь бы больше детишек.",
    "Вы наверняка даже видите логику в его словах, он бывает так убедителен.",
    "Однако я наблюдаю одну озабоченность и психические расстройства.",
    "Может не надо такую хуйню писать?",
    "Она на канал зашла день назад нахуй.",
    "Буду обращаться к тебе уже не по нику, а по имени.",
    "Твоя жизнь попала в какое-то странное и аморфное пространство.",
    "Ты буквально пала перед обстоятельствами на колени и наверняка сейчас не знаешь, как поступить.",
    "Главное, что ты ощущаешь чувство вины за поглощенные твой маткой сперматозоиды.",
    "И, по правде говоря, я готова тебе помочь.",
    "Напиши[ мне сообщение]( где ты раскаиваешься и расскажи мне во всех деталях, что вытворял с тобой этот мелочный человек.",
    "Возможно, какие телесные увечья тебе причинил.",
    "Дай нам повод посадить эту мразь за решетку.",
    "/ Вадим(или Миша, кто это дописывает я уже запутался) как встанешь этот абзац исправь.",
    "Тоже слишком жетсок нахуй вы ебланы.",
    "Это я тебе говорю - нормально написано, не ной) / [Шилкинская.",
    "Наверное многие из вас следят за событиями в забугорной Америке.",
    "Напряжённые выборы, ожесточенная борьба, покушения, целое ШОУ.",
    "Это человек, который сумел заслужить статус «союзника» среди Россиян.",
    "И этот человек - это literally я. Чем мы похожи с Дональдом?",
    "Белая кожа, большая морда, белые волосы.",
    "Во-вторых, никакой я вам нахуй не союзник.",
    "Я делаю всё ради своего благосостояния и благосостояния моих пацанов, конечно же тщательно это скрывая, под маской благородства, напыщенного волнения за других и показательной волонтерской деятельности.",
    "В-третьих, непредсказуемость, эпатажность, безудержное рвение творить.",
    "Создание этого канала было запущено мной - думаю, это исчерпывающий ответ. Сейчас этот канал - та самая «бизнес империя» - работает и без моего непосредственного участия.",
    "Над его развитием трудятся уже 8 админов.",
    "Ну и, в-четвёртых, маленький размер члена и большие яйца.",
    "И это не мешает ни мне, ни Дональду Трампу иметь стабильный жаркий секс.",
    "Возможно вы подумаете, что я отошёл от темы.",
    "Вероятно следуя за моей мыслью, будь я сторонним наблюдателем, я бы с Вами согласился, но, к счастью, мой авторский опыт и последовательность моих идей всегда позволяют мне правильно вести повествование, хоть вам так может и не казаться.",
    "Когда девочки попадают на Шилку, они проходят «предвыборный» отбор местным Дональдом Трампом.",
    "К слову, это мероприятие уже не раз подтвердило, что размер не имеет значения.",
    "Неважно насколько расшерудина дырочка, она все равно сводится к диаметру моего пениса.",
    "Вот сейчас отошёл от темы :)) Шилкинской нужны наследники.",
    "Чтобы достойно сохранять и передавать философию и образ жизни людей-героев, живших здесь с сентября 2024 года.",
    "Аборт буквально делает существование Шилкинской очень ограниченным и, ко всему прочему, скудным и бессмысленным.",
    "Воспитание детей здесь, в спартанских условиях, позволяет создать целую армию бесподобных сподвижников нашей альфа-теории(и наконец практики).",
    "Мне плевать, что часть моих детей - это скорей всего бастарды.",
    "Например, наша новая подписчица malfoysh вынашивает моего бастардика.",
    "Но я не ебанный Морской змей из Дома Драконов, который будет отказываться от своего мальчика.",
    "Я буду любить моего сына по залёту, буду лелеять его.",
    "Воспитывать его где надо жёстко, а где надо мягко и с отцовским теплом.",
    "malfoysh, спасибо тебе за то, что стала инкубатором для моего мальчика.",
    "Как только он появится, то будь добра не появляйся в его жизни нахуй, курящяя тварь Так вот, аборт - это хоть и жизнь, но жизнь с комфортом.",
    "Вы отказываетесь от ответственности, от сложностей, от философии.",
    "Ведь наша философия это то, что строится на горьком опыте.",
    "Наша философия сравнима со стоицизмом и аскетизмом вместе взятыми.",
    "Мы не хватаем звезд с неба, но строим наш бесподобный мир. malfoysh, я тебя очень люблю Я буду с тобой на протяжении этих 9 месяцев.",
    "Иначе я вернусь на 19 лет назад и стану личным психологом твоей маме, убедившим ее в правильности выбора в сторону аборта.",
    "Дорогая malfoysh, Добро пожаловать в наш скромный уголок доброты и комфорта!",
    "К сожалению здесь нет интерактива с подписчиками.. но зато здесь ты найдёшь интересный и уютный контент, познакомишься с жизнерадостными и радушными администраторами, а твоя жизнь с этого момента превратится в настоящую сказку!",
    "Ты можешь делиться контентом из группы со своими близкими, чтобы поднять им настроение, а так же ты, именно ты, столкнешься с приливом сил и поднятием своей самооценки, которые будут преследовать тебя до конца твоей прекрасной жизни!!",
    "Желаю тебе поскорее влиться в наш коллектив, а так же, поскольку я пишу этот пост ночью, желаю тебе сладких и милых снов!",
    "Дорогая malfoysh, мы рады приветствовать тебя в нашем дружном сообществе, здесь тебя ждет много веселых и интересных постов, уникальный контент и, конечно же, интерактивы с подписчиками.",
    "С этого момента твоя жизнь превратится в агонию, все твои близкие будут страдать, а ты, именно ты, столкнешься с хтоническим ужасом, который будет преследовать тебя до конца твоей никчемной жизни.",
    "– Это мяч детпул – Ебать [Шилкинская.",
    "Иногда даже потная ладошка требует охлаждения.",
    "Ссылка для скачивания драйвера Ссылка для поддержки наших ребят - [Геймерская.",
    "Администрация не имеет никакого отношения к предыдущему посту!!!",
    "На шилкинской 15 был замечен маленький, юркий домовёнок.",
    "Тщательно проверяйте свои карманы и будьте бдительны.",
    "По нашим данным домовёнок имеет прокшинское происхождение.",
    "Если у кого-то есть дополнительные сведения, немедленно обратитесь в ближайшее отделение УВД.",
    "Кто самый лучший герой в дота 2?",
    "Пожалуй самый частый вопрос, который я слышу, заходя за порог шилкинской 15.",
    "Существует много версий, но очевидно, что правильная только одна из них.",
    "Самый сбалансированный кор, который легко превращается в саппорта, если таковая потребность имеется.",
    "К тому же темная кожа придает ему благородности, а так же играет важную роль в маскировке героя.",
    "По сути благодаря темнокожести героя, ему необязательно иметь при себе смоки, посколько часто достаточно просто зайти под тёмную елочку.",
    "На втором месте расположилась белочка.",
    "Нельзя не отметить её скиллы, которые отлично комбинируются друг с другом.",
    "А так же стоит отметить ебабельность самой белки.",
    "Герой 10/10 Последний герой это конечно же аркварден.",
    "Но на нём я не играл, поэтому не ебите мне мозги ебливые хуесосы.",
    "Всем спасибо, я пошёл есть додопиццу пепперони фреш, а потом делать домашнее задание, после чего пойду спать.",
    "Всем удачки и сладких снов [Шилкинская.",
    "Buf1e, Мне очень жаль, что мы не были знакомы при жизни.",
    "С тех пор, как кумулятивный снаряд ЗБК18М со взрывателем В-15 взорвался в твоём \"тайном гузлечке\", я всё время думаю о том, что не познакомившись с тобой, я упустил что-то очень важное.",
    "Надеюсь, твоя кармическая сущность была чиста и ты сможешь переродиться в следующей жизни тем, кем хотел бы быть в этой.",
    "В любом случае, чем меньше админов, тем больше реакций с клоунами достанется именно мне.",
    "Ты можешь уйти из шилки, но баляевские бабушки из твоей прямой кишки — никогда.",
    "С уважением и любовью, админ шилки.",
    "Это все слезы, пущенные из-за утраты Buf1e.",
    "Слава богу, что такой ебливый хуесос больше не состоит в нашем сообществе.",
    "Пов вам что-то не понравилось на канале: Отпиздить кракомота ебанного с фотки [Садистская.",
    "Помните, что нам важен каждый подписчик.",
    "Мы помним и знаем всех вас в лицо.",
    "Дорогой Buf1e, эта потеря оставит на всем нашем сообществе неизгладимый след. Такое бездарное уебище еще надо поискать, как же хорошо, что ты, мразь ебливая, ливнула из нашего канала.",
    "Buf1e стало именем нарицательным, теперь оно будет использоваться по отношению к бесхребетным и жалким уебанам.",
    "Спасибо, что пополнил наш шилкинский словарь.",
    "Чувак, ты был той самой благодатью из трека Хаски.",
    "Та самая паутина семени на моём лице появлялась после твоих реакций клоуна на канале.",
    "Сложно тебе даже описать, насколько ты мне помог вырасти за то время, пока я вёл этот канал.",
    "Твоя критика была настолько существенной и важной, что повлияла на весь дальнейший вектор развития канала.",
    "Ты был тем самым светом в конце туннеля, когда феминистки ебашили нам клоуна.",
    "Когда я писал \"перееду Катю катком\" и мне в личку начинали поступать угрозы.",
    "Именно твои слова в этот момент заставляли меня вновь и вновь открывать секцию написания поста и тыкать буковки на клавиатуре.",
    "Ты один из тех, кого я могу назвать героем, но совершенно непонятым.",
    "Когда ты писал свои комментарии, то получал один негатив в ответ, а ведь ты писал правду и боролся за наше будущее.",
    "Дорогой Buf1e, Как сложно писать эти строки, зная, что ты больше не будешь рядом.",
    "Ты был не просто другом, а частью моей жизни, которая всегда будет сиять ярче, благодаря тебе.",
    "Твоя доброта, юмор и непоколебимая вера в лучшее всегда вдохновляли меня.",
    "Ты умел найти свет даже в самых темных уголках нашей души.",
    "Твои слова, твои действия — все это было настоящим даром, который ты делился с нами без колебаний.",
    "Я помню каждый миг, проведенный с тобой, каждый смех, каждое слово поддержки.",
    "Ты научил меня быть сильнее, ценить каждый момент и любить без границ.",
    "Твоя память будет жить в моем сердце вечно, и я буду хранить тебя в своих воспоминаниях, как самого дорогого друга, который когда-либо был.",
    "Пусть твоя душа найдет покой там, где нет боли и страданий.",
    "Ты заслуживаешь самого лучшего, и я верю, что где бы ты ни был, ты продолжаешь светить своим светом.",
    "Спасибо тебе за все, что ты дал мне.",
    "Ты навсегда останешься в моей памяти и в моем сердце.",
    "Нам очень не хватает тебя на просторах нашего сообщества.",
    "То как ты играешь в Wow, Ян, это просто прекрасно!",
    "Грустно, что твоя любимая игра стала причиной твоей смерти.",
    "Бедный Buf1e пошёл на фш, за что был шотнут Егором Астаховым.",
    "Вся земля содрагается, когда я упоминаю твоё имя.",
    "Надеюсь, что сейчас, находясь на небесах ты являешься топ 1 фш.",
    "Buf1e был одним из самых преданных подписчиков.",
    "Его комментарии откликались в душе у администрации.",
    "По моим данным, некоторая миссис Павлусенко, зарядив в свою снайперскую винтовку трассировочный снярад, прострелила голову Яну Buf1e с расстояния 200 метров, с крыши ВГУЭСа.",
    "Ян был продолжателем философии Нового Рашизма и Российского национал-коммунизма.",
    "Он предлагал соверешенно уникальные по меркам его возраста и опыта идеи.",
    "Ему уже было суждено получить Путлеровскую премию, но, к несчастью, Ян скончался раньше времени.",
    "Дорогие подписчики, вчера в нашем уютном сообществе произошла потеря!",
    "Подписчик с именем Buf1e пропал из нашего паблика, после поста про комментарии.",
    "Это огромная потеря, для нашего и так небольшого сообщества, поэтому я попросил каждого администратора написать прощальную речь в честь Buf1e.",
    "HАШ Слава Богу СЛАВА РОССИИ АНГЕЛА ХРАНИТЕЛЯ КАЖДОМУ ИЗ ВАС БОЖЕ ХРАНИ РОССИЮ СПАСИБО ВАМ НАШИ МАЛЬЧИКИ ЧТО ПОДДЕРЖИМ НАШИХ СРАЗУ видно НАШ СЛОНЯРА СВО слава тебе Господи СВО да хранит ТЕБЯ ГОСПОДЬ НАШ живчик СРАЗУ видно НАШИХ парней издалека СВОих не бросаемСлава Богу СВОСЛАВА СВОАНГЕЛА ХРАНИТЕЛЯ СВО КАЖДОМУ ИЗ ВАСБОЖЕ ХРАНИ СВОСПАСИБО ВАМ НАШИ СВО ХРОНИ СВОСПАСИБО ВАМ НАШИ МАЛЬЧИКИ ЧТО ПОДДЕРЖИВАЕТЕ СВО [Шилкинская.",
    "С сегодняшнего дня вводится патент на упоминание Шилкинской 15.",
    "200 рублей за упоминание в тг канале, 100 рублей за упоминание при разговоре в жизни.",
    "Гей-порно может быть опасно для баляевских бабушек в нескольких аспектах: Неудобство и стеснение: Если бабушки случайно наткнутся на такой контент, это может вызвать смущение и дискомфорт.",
    "Отношение к теме: Некоторые пожилые люди могут иметь предвзятое или негативное отношение к гомосексуальности, что может вызвать эмоциональный стресс.",
    "Безопасность в интернете: Бабушки могут быть менее осведомлены о киберугрозах и случайно столкнуться с вредоносным контентом или мошенничеством.",
    "Воспитание и ценности: Контент может противоречить их жизненным убеждениям и ценностям, что может вызвать внутренний конфликт.",
    "«Движение ЛГБТ» признано экстремистским и запрещено в РФ.",
    "Многие подписчики просят нашу администрацию открыть комментарии в паблике.",
    "Наш ответ: нет, комментарии никогда не будут открыты, и вот почему.",
    "Во первых, мы считаем, что контент в паблике должен быть полностью авторским и мнение подписчиков не должно влиять на него.",
    "Подписчики — это просто зрители, которые должны иметь возможность смотреть посты и ставить реакции, но не в коем случае не высказывать своё мнение о постах и паблике в комментариях.",
    "В нашем сообществе «шилкинская philosofy» вы, наши дорогие подписчики — обычные унтерменши, которые не несут в себе большую роль, чем обычное существование.",
    "Многие могут возникнуть, мол: «Вы слишком дохуя на себя берёте, я такой же человек, как и ты».",
    "Раз так почему ты до сих пор не являешься администратором нашего паблика.",
    "Не стоит пытаться прыгнуть выше головы.",
    "Шилкинская 15 всё равно выше.",
    "Если не согласны, делитесь своим мнением [Шилкинская.",
    "Непрерывный прогресс технологий можно увидеть практически везде.",
    "Но, пожалуй, самое необычное место, в котором совершенствующиеся технологии существенно изменились за последние несколько лет – это туалет.",
    "Это особенно заметно в местах, предназначенных для мытья рук. Прошли те десятилетия, в которых вид и принцип работы сушилки для рук оставался неизменным.",
    "Сейчас электрическая сушилка для рук стала в некотором смысле инновацией, которой вы будете пользоваться в повседневной жизни.",
    "Такие известные компании, как Dyson, World Dryer и Excel Dryer беспощадно сражаются за то, чтобы ваши руки полностью высохли до того момента, как вы покинете туалет.",
    "Но если вам приходится вытирать руки о штаны, значит они не справились со своими задачами.",
    "У мужчины есть только два союзника – пиво и чипсы.",
    "Люблю мёртвых в сраку, а живых в рот.",
    "Я писатель и программист Я ранимая душа блять Хочу быть кем-то, но всегда не объемлю своих желаний Я гиперактивно бегу за чем-то За каким-то мнимым ростом За какой-то идеей Пока другие спокойно живут Пока другие приняли себя Я рву на себе волосы в попытках Не видеть эту тварь в зеркале Я не воспринимаю её Она не соответствует моим ожидания Все любят мертвых - так лучше бы убил себя Живым ты вряд ли когда-либо ощутишь себя любимым Даже собой [Депрессивная.",
    "Массовое увлечение «селфи» может нанести вред психическому и физическому здоровью: Нарушение личного пространства; Подмена реального общения виртуальным; Расстройство при утрате фото; Возможность получения травмы при фотографировании в опасных местах; Будьте аккуратны с таким явлением, как «селфи», никто не знает, что может с вами случиться.",
    "Все любят мёртвых удобных и тихих Все любят мёртвых, но я пока жив Все любят мёртвых удобных и тихих Все любят мёртвых — любите живых!",
    "«С чувством юмора в семейном чате скучно не будет.» Недавно я пил сок моя семья и краем глаза заметил цитату, заставившую меня глубоко призадуматься.",
    "Ведь и правда, чувство юмора это то что объединяет людей, даже тех , что имеют разные взгляды на жизнь.",
    "Наверное, если бы люди, состоящие в квартирном чате шилкинской 15 имели чувство юмора мы бы все жили намного дружнее, нежели сейчас.",
    "Миша бы чаще мыл посуду, не обзывал нас «ебаными даунами» и в целом место под названием шилкинская 15 было райским.",
    "Но всё это скорее фантазии, которые не имеют ничего общего с реальностью.",
    "Не стоит витать в облаках.",
    "«Жизнь - это то, что с тобой происходит, пока ты строишь планы.» [Шилкинская.",
    "лучше царствовать в аду, чем служить на небесах [Шилкинская.",
    "Когда даешь в рот — нужно кончать.",
    "когда даёшь обещание - нужно его выполнять [Шилкинская.",
    "Открыто новое слово «Гузлячество» Значение: ребячество, очень неразумное поведение.",
    "В контексте прошлого поста - употребление ежовика всеми жителями Шилки.",
    "Мы одна большая генеративная нейросеть.",
    "Как опредялалсь многогранность посетительниц Шилкинской?",
    "Пару банок пивчика на лицо.",
    "Hooch, Garret, White Phoenix, Балтика 9.",
    "Фотография одной из посетительниц на аватарке в тг.",
    "Существует теория происхождения педовок, в которой местом их происхождения считается город Владивосток.",
    "Правительственный проект, спонсируемый налогоплательщиками тщательно скрывался действующей властью.",
    "В результате экспериментов над живыми людьми, с применением психотропных препаратов и последних на тот момент методов в области психологии и психотерапии, получилось вывести эмоционально-нестабильных людей.",
    "Появились первые штаммы психических заболеваний, таких как шизофрения, ПРЛ, депрессия, БАР, периферический немелкоклеточный рак легкого, анорексия, социофобия, аутизм и другие.",
    "В рассекреченных документах 1994 года часто фигурирует улица Шилкинская.",
    "Достоверно неизвестно, как это местно причастно к негуманным экспериментам, но до сих пор в тех местах очевидцы замечают последствия этих исследований.",
    "Баляевские бабушки, аббревиатуры BBB и КББС на стенах, как и сама Шилкинская и её загадки до сих пор остаются главными объектами споров.",
    "Женщины, посетившие Шилкинскую 15, великолепны в своей многогранности.",
    "Их сила, мудрость и сострадание создают уникальную гармонию, которая вдохновляет и поддерживает окружающих.",
    "Каждая из них обладает своей индивидуальностью, способной привнести красоту и свет в мир. Их способность к эмпатии и заботе, а также стремление к самовыражению и достижению целей делают их важной частью общества.",
    "Женская красота — это не только физическое, но и внутреннее, отражающееся в поступках и мыслях.",
    "Половое влечение к ногам является одним из самых распространенных видов сексуального фетишизма, при котором объектом влечения не являются половые органы.",
    "Вызывать возбуждение может внешний вид ступни, прикосновение к ней, вкус, запах кожи ступни и/или пальцев ног, движение пальцами.",
    "Распространенным возбудителем является запах ступней, при этом фетиш часто комбинируется с повышенным интересом к носкам и обуви.",
    "Запах ног вызывает у фетишиста сильное половое возбуждение и во время полового акта может стать ключевым моментом в достижении оргазма.",
    "Существует ошибочное определение фут-фетиша как влечения исключительно к женским ступням.",
    "Влечение к мужским ступням — не менее распространенное явление.",
    "Кто такой житель Шилкинской 15?",
    "Житель Шилки – это Гарри Поттер, он за добро.",
    "Баляевские бабушки – это дементоры.",
    "Они хотят высосать вашу сперму.",
    "Чтобы их победить, нужно использовать волшебную палочку и расстреливать их своими заклинаниями.",
    "Дорогие друзья, как вы помните сегодня 18 октября, а это очень важная дата для шилкинской 15.",
    "Сегодня в наш общий дом, проник такой полезный лекарственный препарат как «Ejovik grebenchatyi».",
    "Баночка этого добра уже стоит у нас на кухне и сегодня вместе с вами мы проведём небольшой эксперимент!",
    "Этот пост написан до употребления ежовика, а через несколько часов вы сможете увидеть ещё один пост уже после употребления данного препарата.",
    "Таким образом вы сможете понять какие преимущества и недостатки есть в данном грибе и сами решите стоит ли его употреблять или нет.",
    "Уже была сформирована y2k Эмо-бригада под командованием Антона Ящебобенко.",
    "После курса по обращению с оружием и строевой подготовке бригада будет отправлена в горячую точку в первую линию боевого соприкосновения .",
    "ты думаешь бля я неебически богат, мне мамочка даёт 5 тысяч на неделю как насчёт выживать на 3 тысячи в неделю?",
    "как насчёт придерживаться аскетического образа жизни и ощутить её вкус?",
    "бог создал женщин, чтобы я отвлекался [Шилкинская.",
    "- я люблю администрацию канала - ненавижу этих гнилых гандонов [Шилкинская.",
    "Терминология и транскрипции словосочетаний Шилки.",
    "«Королевский флапи-тапи» Красивая большая попочка «Королевский генецевале» Пися в виде персика или ракушки (самое главное не щавеля) «Дюдидюлики» Милые сисечки «Кальян на ежовике» Несбыточное событие «Миша помыл посуду и постирал вещи» Случилось какое-то чудо «Гаврики» Дети, подростки «why so serious» Призыв к психологической помощи «я перееду Катю катком нахуй» Я защищаю Мишу и с ним до конца «тёлки» Прикольные красивые женщины «рашка», «рашист» Амурская область, житель амурской области «гайдамак» Автобусная остановка «это ваши наггетсы?» я нищий уебан у меня закончился еда «я заебался коврик стирать» Я не осознаю природу выпадения человеческих волос с интимных зон «купите хлеб» Я ленивый, не хочу сам пройти 100 метров до магазина.",
    "Когда выбираешь нож, которым будешь резать колбасу.",
    "Всеобщая мобилизация подписчиков «шилка philosophy» начинается с этого момента.",
    "Каждому бойцу будет выдан ежовик и куртка Райана Гослинга из фильма «Драйв».",
    "Цели СШО: Утопить в сперме всех баляевских бабушек.",
    "Открыть все головки фимозных пенисов.",
    "Устроить облаву на магазин «Пятерка».",
    "В нашем паблике уже больше 15 подписчиков, а это значит, что специальная комиссия Шилкинской 15 теперь будет следить за нашим пабликом, чтобы мы не писали гадости.",
    "Уважаемые господа из комиссии, могу вас заверить, что больше в этом паблике не будет никакой критики в адрес шилкинской 15.",
    "Парень, неспособный пропустить первые пары ради того чтобы выспаться — вряд ли способен построить адекватные отношения с девушкой.",
    "Способность жертвовать чем-то ради отношений, немаловажное качество, которое ценится у большинства женщин.",
    "Парни, будьте готовы пожертвовать ради своей девушки.",
    "Они любят сильных мужчин, готовых на всё ради их блага.",
    "Я так понимаю даже не смотря на весь содом который у вас там на шилкинской происходит, вы все равно сохраняете демократические принципы, путем раздклеления властей и сохранения анонимности высказывающихся",
    "Это про возможность познать себя, открыть некоторые ценности и убеждения, что под гнётом внешнего влияния не показывались тебе.",
    "Это как встать перед зеркалом и увидеть своё истинное лицо.",
    "Не стоит слишком увлекаться этим, поскольку можно уйти в эгоцентризм, совершенно отринуться от людей, перестать их понимать и сопереживать им. Но иногда всё же нужно остаться единственным человеком на планете, который тебе окружает.",
    "Для малосведущих - вам не нужно уезжать в лес, прятаться от людей, достаточно просто вести личные диалоги внутри себя, а с людьми настроить крайне поверхностный контакт.",
    "Парень, неспособный приготовить пельмени - вряд ли способен построить адекватные отношения с девушкой.",
    "Самостоятельность и надежность - немаловажные качества при выборе партнёра.",
    "Парни, будьте последовательнее и постояннее.",
    "Девушки любят находиться в атмосфере предсказуемости, стабильности и готовых пельменей.",
    "Парень, неспособный встать по первому зову будильника - вряд ли способен построить адекватные отношения с девушкой.",
    "Пунктуальность и ответственность - немаловажные качестве при выборе партнёра.",
    "Парни, будьте последовательнее и постояннее.",
    "Девушки любят находиться в атмосфере предсказуемости, стабильности.",
    "Есть ли у нации право на самоопределение?",
    "Смотря о какой нации мы говорим.",
    "У русских, безусловно, это право есть.",
    "Испокон веков, мужчины имели право доминировать, добиваться своего и быть властными.",
    "Что же касается, например, украинцев, то вряд ли они имеют такое право.",
    "Они не то, чтобы не имеют права на самоидентификацию, они просто сами от него и отказываются.",
    "Так можно сказать про множество наций, как и множество наций можно вписать в круг достойных самоопределения.",
    "Совершенно уникальная, самобытная и редкая нация.",
    "Нет правильных и неправильных наций.",
    "Все нации по-своему хороши и плохи, и это не значит, что одна, например, вправе нависать над другой.",
    "Нужно быть терпимее к другим народам, уважать чужую культуру.",
    "Ведь все мы люди [Шилкинская.",
    "Nkeeei хотел бы фит с Фараоном Не хочу представлять этот коллаб",
    "Чиззи Крисп Фирменное блюдо от шефа Шилкинской 15 Вам понадобится: Просроченный кусочек сыра Печенье сахарное с изюмом классическое Микроволновая печь Возьмите сыр, расплавьте его в микроволновой печи, макните печенье, наслаждайтесь.",
    "После того как Вадим побрил лобок, на шилке началась новая страничка истории.",
    "Сразу стало легче дышать, легче жить, а еда стала вкусней.",
    "Я рад, что мой друг Вадим потихоньку развивается и взрослеет.",
    "На шилкинской по другому не бывает.",
    "Подписчики всё хорошо, Миша вернулся домой.",
    "Фемцельная 15 снова в строю",
    "Шилкинская улица была заселена и развивалась в контексте общего роста Владивостока как важного портового города.",
    "В 1919—1920 годах здесь жил известный русский поэт и художник Давид Бурлюк, что подчеркивает культурное значение этого места.",
    "Недавно решил почувствовать себя обычным человеком и купил чебупиццу с грибами.",
    "Ебаные нищеброды как вы это хаваете",
    "Еще и интернациональный канал похоже",
    "Top 3 apartment rules: 1.",
    "Do not jerk off intentionally.",
    "An accidental nocturnal emission is acceptable.",
    "Ejaculation caused by a woman's hands is normal.",
    "Independently and intentionally - never!",
    "Punishment : 15 days in the \"Gde papa\" room without ventilation.",
    "Do not use a laptop in the kitchen.",
    "Envy appears that you are working and thus you do not allow the eater to concentrate on food.",
    "No microdosing, mushrooms, or drugs!",
    "Drug addicts live on the streets.",
    "Punishment: provide a document confirming enrollment in the military training center at FEFU.",
    "Топ 3 правила квартиры: 1.",
    "Случайная ночная поллюция - приемлемо.",
    "Эякуляция, вызванная руками женщины - норма.",
    "Самостоятельно и намеренно - никогда!",
    "Наказание: 15 суток в комнате «Gde papa» без проветривания.",
    "Не использовать ноутбук на кухне.",
    "Появляется зависть, что вы работаете и тем самым вы не даёте сконцентрироваться потребляющему пищу на еде.",
    "Нет микродозингу, грибам и наркотикам!",
    "Наказание: предоставить документ, подтверждающий зачисление в военно-учебный центр при ДВФУ",
    "мое мнение по поводу данной ситуации двояко.",
    "думаю что сложилось все из-за не соблюдений карантина и исправного не соблюдения лечения.",
    "думаю что это могло спровоцировать подавленное состояние пациента или же личные проблемы которые повлияли на развитие болезни.",
    "данные действия пациента повлияли на дальнейшее ухудшение здоровья и понижение Эстрадиола.",
    "симптомами стали: отсутствие секса с женщинами, исправные и неконтролируемые половые связи с мужчинами, питье энергетика LIT ENERGY.",
    "в дальнейшем при не соблюдении лечения пациента требуется отправить в зону военных действий на СВО",
    "Пов, сказал «тёлки» в присутствии девушки 4urka: Шилкинская 15 | | | √ Фимозная 15",
    "И, что самое главное, практично.",
    "Твой нежный и гладкий лобок не будет смущать гостей, ошеломлённых опавшими лобковыми \"листиками\" на коврике в туалете.",
    "Твой первый половой акт не будет отложен из-за сомнений, вызванных волосяным покровом.",
    "Бритый лобок = свобода и уверенность.",
    "Девушка, что узрела мужчину на улице, после оценки его внешности (и при условии, что он ей приглянулся), во вторую очередь подумает о его пахе.",
    "Сопоставив твой образ: статного, привлекательного и уверенного в себе мужчины; представь, как она разочаруется, завидев там «джунгли».",
    "Избавь её от сломленных ожиданий и себя от прерванного полового акта - побрей лобок.",
    "Название улицы, возможно, дано по реке Шилка, известной с самого начала освоения Забайкалья русскими землепроходцами.",
    "Шилкинская улица — улица Владивостока, петлеобразной формы, начинается и заканчивается у Проспекта Красного Знамени.",
    "Шилкинская 15 это не просто адрес, это философия"
  ]
}